{
	"area":"DIRECCIÓN GENERAL",
	"id":"DG",
	"titular":{
		"nombre":"LOTH MELCHISEDEC SEGURA JUAREZ",
		"cargo":"DIRECTOR GENERAL",
		"activodades":"Actividades",
		"correo":"",
		"fotografia":""
	},

	"subdirecciones":[
		{
			"area":"SUBDIRECCIÓN DE SERVICIOS EDUCATIVOS",
			"id":"SSE",
			"titular":{
				"nombre":"JUANA MARIA MIRANDA CUEVAS",
				"cargo":"SUBDIRECTORA",
				"actividades":"Coordinar y atender todas las actividades inherentes a la subdirección de servicios educativos",
				"contrato":"Honorarios",
				"antiguedad":"14 años",
				"escolaridad":"Licenciatura en Educación",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
				"correo":"jmmiranda@inea.gob.mx",
				"fotografia":"Hispano/Juanita.JPG"
			},

			"departamentos":[
				{
					"area":"DEPARTAMENTO DE EDUCACIÓN INDÍGENA",
					"titular":{
						"nombre":"MARGARITA DE LA CRUZ HERNÁNDEZ",
						"cargo":"Jefe de Departamento",
						"actividades":"Academicas y Operativas",
						"contrato":"Honorarios",
						"antiguedad":"13 años",
						"escolaridad":"Licenciatura",
						"jefe":"JUANA MARIA MIRANDA CUEVAS",
						"correo":"mdelacruz@inea.gob.mx",
						"fotografia":"Indigenas/Mago.JPG"
					},
					"personal":[
						{
							"nombre":"Ana Luz Rodríguez Cobos",
							"cargo":"Jefe de Oficina",
							"actividades":"actividades Academicas",
							"contrato":"Base",
							"antiguedad":"22 años",
							"escolaridad":"Licenciatura",
							"jefe":"MARGARITA DE LA CRUZ HERNÁNDEZ",
							"correo":"arodriguezc@inea.gob.mx",
							"fotografia":"Indigenas/Luz.JPG"
						},
						{
							"nombre":"Juan Saulo Marceliano García",
							"cargo":"Auxiliar Académico",
							"actividades":"Seguimiento a coordinaciones de zona con población indígena, actividades propias del departamento y de la subdirección de servicios educativos, elaboración de nóminas de los enlaces regionales bilingües y educativos, etc.",
							"contrato":"Honorarios",
							"antiguedad":"8 años 8 meses",
							"escolaridad":"Licenciatura",
							"jefe":"MARGARITA DE LA CRUZ HERNÁNDEZ",
								"correo":"jsmarceliano@inea.gob.mx",
							"fotografia":"Indigenas/Saulo.JPG"
						},
						{
							"nombre":"Ana Cristina Fernández Cardeña",
							"cargo":"Auxiliar Académico ",
							"actividades":"Análisis de la base de datos que emite de manera mensual el SASA-IB, Emisión de oficios para informar lo analizado en la base de datos del SASA-IB a las coordinaciones de zona Tuxpan, Orizaba y Córdoba, Seguimiento de Informes del PEC, Análisis de formatos aplicados de manera mensual durante la visita y el acompañamiento a los círculos de estudio que realiza el Enlace Educativo Bilingüe, Fotocopiado, envío y control de evaluaciones formativas a las coordinaciones de zona cuando éstas lo solicitan para su aplicación en tiempo y forma, Visitas a círculos de estudio en las coordinaciones que se requiera, Apoyo en actividades extras en el departamento de Educación Indígena o en la Subdirección de Servicios Educativos.",
							"contrato":"Honorarios",
							"antiguedad":"6 meses",
							"escolaridad":"Licenciatura en Pedagogia",
							"correo":"",
							"jefe":"MARGARITA DE LA CRUZ HERNÁNDEZ",
							"fotografia":""
						}
						]
				},
				{
					"area":"DEPARTAMENTO DE FORMACIÓN Y DESARROLLO EDUCATIVO",
					"titular":{
						"nombre":"CARLA MARIA ABDALA ZAMUDIO",
						"cargo":"Jefe de Departamento",
						"actividades":"Planear, organizar, coordinar y ejecutar acciones de formación para figuras solidarias  y figuras institucionales para propiciar el mejoramiento de los servicios, además diseñar,elaborar, implementar, evaluar y mantener actualizados los programas, materiales de los procesos de formación conforme a la normatividad vigente.",
						"contrato":"Honorarios",
						"antiguedad":"1 año 8 meses",
						"escolaridad":"Ingeniero Agrónomo zootecnista",
						"jefe":"JUANA MARIA MIRANDA CUEVAS",
							"correo":"cmabdala@inea.gob.mx",
						"fotografia":"Formacion/Carla.JPG"
					},
					"personal":[
						{
							"nombre":"Samantha Alarcón Rodríguez",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Tutoría de ose de coordinaciones de zona (6), recepción, revisión y entrega de vinculaciones a las áreas, elaboración de oficios, elaboración de materiales para cursos de formación, capacitadora en eventos de formación especializada en el eje de lengua y comunicación, impartición de cursos de competencias laborares, seguimiento a la incorporación de figuras educativas (particularmente asesores educativos, formadores especializados y organizadores de servicios educativos), seguimiento a la formación con base al esquema de formación de las figuras educativas en coordinación de zona, integrar y resguardar expedientes de figuras educativas, tramites de recursos para apoyos de traslados y por concepto de formación de figuras, análisis y control de información al respecto de formaciones en coordinación de zona a través del sistema raf, entre otras actividades inherentes al área.",
							"contrato":"Base",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"salarcon@inea.gob.mx",
							"fotografia":"Formacion/Samantha.JPG"
						},
						{
							"nombre":"Rosalba López Vázquez",
							"cargo":"Analista Administrativo",
							"actividades":"Impartir formación especializada en el modelo indígena bilingüe y demás formaciones que formen parte del esquema del programa anual estatal de formación (PAEF); impartir cursos de certificación de competencias laborales (conocer ec0217); tutoría de organizadores de servicios educativos (oses) en 6 coordinaciones de zona; control y tramite de vinculaciones y re vinculaciones de asesores educativos; tramites de recursos para apoyo a traslados y por concepto de formación de figuras; apoyo logístico en eventos de formación; captura, control y análisis de los eventos capturados en el registro automatizado de formación (RAF); altas de figuras en el SASA; apoyo en la entrega del programa anual estatal de formación y programa operativo anual de la subdirección; elaboración de oficios; integrar y resguardar expedientes de organizadores de servicios educativos y formadores especializados propuestos por las coordinaciones de zona; las demás inherentes a las actividades del área de adscripción.",
							"contrato":"Base",
							"antiguedad":"14 años",
							"escolaridad":"Licenciatura en Contabilidad",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"rlopezv@inea.gob.mx",
							"fotografia":"Formacion/Rosalba.JPG"
						},
						{
							"nombre":"Martha Silvia Bolaños Sánchez",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Dar tutoría con labores administrativas acuñadas a este departamento, a los Organizadores de Servicios Educativos y de los Formadores Especializados de Lengua y Comunicación, Matemáticas e Indígena Bilingüe de las Coordinaciones de Zona Tantoyuca, Chicontepec, Tuxpan, Poza Rica y Panuco. Recibir, elaborar y dar seguimiento a oficios para el trámite y control de las vinculaciones de incorporación de Asesores y Orientadores Educativos. Revisar y examinar los formatos de vinculacion de figuras solidarias con el Patronato de Fomento Educativo del Estado de Veracruz, enviadas por las Coordinaciones de Zona de Tantoyuca, Chicontepec, Tuxpan, Poza Rica y Panuco. Capturar la información referida en los formatos de vinculacion por cada Coordinación de Zona en una hoja de cálculo, para el control de las figuras incorporadas por mes, Subproyecto y tipo de vinculación.",
							"contrato":"Honorarios",
							"antiguedad":"3 años 5 meses",
							"escolaridad":"Licenciatura en Sistemas Computacionales Administrativos y Maestria en Administracion de Recursos Humanos",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"msbolanos@inea.gob.mx",
							"fotografia":"Formacion/Martha.JPG"
						},
						{
							"nombre":"José Rafael Chimal Leonardo",
							"cargo":"Jefe de Oficina",
							"actividades":"Recepción de información de las Coordinaciones de zona que es enviada por el OSE o Coordinador de zona. Oficios (correspondencia en general y provenientes también de Oficinas centratrales, Dirección General, Subdirecciones y otros) Base de cursos capturados en RAF por mes Informes de actividades y Plan de trabajo de OSES y Formadores especializa dos por mes.  Vinculaciones, revinculaciones, bajas y altas de figuras (AF, AE, OSE, FE).  Agendas de formación.  Notificación de contraseña, etc. Elaboración y seguimiento Oficios (correspondencia en general, oficios de vinculaciones de AE, altas de figuras, oficios de apoyos por formación y tramites varios) Concentrado y análisis de bases de AE, informes de Coordinaciones de zona, e información generada por el Departamento de formación y desarrollo educativo. Participación Videoconferencias para OSES Cursos de formación, etc. Captura de eventos de formación en el Registro automatizado de formación, manejo general del sistema. Revisión del historial de formación de las figuras educativas (HH y IB) por Coordinación de zona e informarles a estas resumen de quienes requieren formación inicial y continua de acuerdo al Registro automatizado de formación (RAF) Integración de los archivos documentales del Departamento de formación y desarrollo educativo. Apoyar al Organizador(a) de servicios educativos en caso de ser necesario manteniendo constante comunicación y coordinarse, proporcionar orientación. Validación de la documentación e información proporcionada por las Coordinaciones de zona Colaboración en la organización y logística de eventos de formación realizados por el Departamento de formación y desarrollo educativo. Actividades que por necesidades de la Subdirección de servicios educativos o el Instituto me han sido encomendadas Otras además de las inherentes al puesto.",
							"contrato":"Base",
							"antiguedad":"35 años",
							"escolaridad":"Licenciatura en Pedagogia",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"jrchimal@inea.gob.mx",
							"fotografia":"Formacion/Chimal.JPG"
						},
						{
							"nombre":"María Idalia Intriago Moreno",
							"cargo":"Técnico Superior",
							"actividades":"Elaboración de material de apoyo a las diversas Formaciones (Agendas de trabajo, Diapositivas, material de reforzamiento a contenidos, Evaluaciones diagnósticas, formativas y finales, etc.)  Diseño y elaboración de Planeaciones Didácticas, respecto a los diferentes tipos de Formación. (Inducción, Inicial y Continua)  Impartición de diferentes Eventos Formativos en su modalidad presencial, entre ellos: Cursos, Talleres, Seminarios y Curso-talleres, entre otros, al personal Institucional y Solidario del IVEA.  Manejo de diferentes estrategias (Técnicas Institucionales y Grupales) para un mejor y mayor rendimiento de los participantes en los eventos formativos.  Actualización y ajuste de eventos formativos de acuerdo a las características de los participantes.  Apoyo logístico en diversos eventos formativos organizados por la Subdirección de Servicios Educativos.  Apoyo en la elaboración del Programa Anual de Formación.  Sistematización y captura de eventos formativos en el Registro Automatizado de Formación (RAF) Seguimiento y apoyo a los procesos formativos en Coordinaciones de Zona.  Tutoría, Seguimiento y apoyo a las actividades de Organizadores de Servicios Educativos y Formadores Especializados de Coordinaciones de Zona.  Recepción, revisión y captura de la información enviada por las Coordinaciones de Zona: Veracruz, Boca del Río, Tierra Blanca, Cosamaloapan, Lerdo de Tejada y San Andrés Tuxtla.  Elaboración de Bases por Coordinación de Zona respecto a la Formación de figuras Institucionales y Solidarias, además de la base de Incorporación y Reincorporación de Asesores Solidarios. Visitas de apoyo a Educandos y Asesores de los Círculos de Estudio del IVEA en Coordinaciones de Zona.  Trámite de las Vinculaciones enviadas por las Coordinaciones de Zona del Personal Solidario de nuevo ingreso (Asesores, Formadores Especializados y Organizadores de Servicios Educativos) ante Planeación y Patronato de Fomento Educativo del Estado de Veracruz A.C.  Y, las demás actividades inherentes al puesto, y necesidades del Departamento y de la S.S.E",
							"contrato":"Base",
							"antiguedad":"34 años 7 meses",
							"escolaridad":"Licenciatura en Pedagogia con Especialidad en Formador de Formadores",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"mintriago@inea.gob.mx",
							"fotografia":"Formacion/Idalia.JPG"
						},
						{
							"nombre":"Ana Isabel Villa Chontal",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Programación, logística, ejecución, monitoreo y seguimiento de la formación de las figuras educativas a nivel estatal, para mejorar la calidad de la educación. Apoyo en la planeación de metas y su desarrollo. Impartir formación, así como dar seguimiento en el eje de Matemáticas, propuestas y desarrollo de materiales dentro del mismo eje. Entre otras actividades administrativas",
							"contrato":"Base",
							"antiguedad":"3 años",
							"escolaridad":"Licenciatura Incompleta",
							"jefe":"CARLA MARIA ABDALA ZAMUDIO",
								"correo":"aivilla@inea.gob.mx",
							"fotografia":"Formacion/Ana.JPG"
						}
						]
				},
				{
					"area":"DEPARTAMENTO DE EDUCACIÓN HISPANOHABLANTE",
					"titular":{
						"nombre":"",
						"cargo":"Jefe de Departamento",
						"actividades":"",
						"contrato":"",
						"antiguedad":"",
						"escolaridad":"",
						"jefe":"",
							"correo":"",
						"fotografia":""
					},
					"personal":[
						{
							"nombre":"Helen Mercedes Melgar Cárcamo",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Validación, autorización y seguimiento a los enlaces educativos y enlaces regionales de atención y seguimiento educativo hispanohablantes de las coordinaciones de zona: Minatitlan, Coatzacoalcos, Huayacocotla, Las Choapas, Chinameca, y Lerdo de Tejada. Oficios de baja e incorporación de las coordinaciones de zona Minatitlan, Coatzacoalcos, Huayacocotla, Las Choapas, Chinameca, y Lerdo de Tejada. Realización de visitas de acompañamiento a los círculos de estudio en el estado de Veracruz. Verificación y validación de la actualización de días y horarios de asesorías así como la ubicación de los círculos de estudio. Recepción de informes de asesores y visitas a c.e. por coordinación de zona trabajos especiales: actualización de guías y cuestionarios de primaria y secundaria del eje de ciencias sociales. Oficios y seguimientos a asesores con alta productividad. Archivos temporales de reportes externos, oficios y documentos generales antes de archivarlos. Actividades cotidianas (fotocopias, impresiones, revisión de correos electrónicos recibidos de coordinaciones de zona para su análisis y respuesta)",
							"contrato":"Honorarios",
							"antiguedad":"8 meses",
							"escolaridad":"Bachillerato",
							"jefe":"JUANA MARIA MIRANDA CUEVAS",
								"correo":"",
							"fotografia":""
						},
						{
							"nombre":"Rafael Vélez Guzmán",
							"cargo":"Jefe de Oficina",
							"actividades":"Seguimiento del proceso de autorización de Enlaces Regionales de Atención y Seguimiento Educativo (ERASE) y Enlaces Educativos (EE) de las Coordinaciones de Zona: Orizaba, Córdoba, Zongolica, Veracruz, Boca del Río, Tierra Blanca, Cosamaloapan, San Andrés Tuxtla. Seguimiento de las bajas de Enlaces Regionales de Atención y Seguimiento Educativo (ERASE) y Enlaces Educativos (EE) por Coordinación de Zona. Nómina mensual TELECOMM. Visitas de supervisión a Círculos de Estudio en Coordinaciones de Zona. Participación en la elaboración de instrumentos de aplicación para visitas de seguimiento, registro y evaluación a Círculos de Estudio.  Seguimiento cuantitativo y sistematización de logros con la alianza del Programa de Jornaleros Migrantes, a través de la emisión mensual de los reportes del Sistema Automatizado SASA. Elaborar informes varios. Cuando se requiere ocasionalmente, actualizar algunos programas y/o proyectos del Manual de Procedimiento del Departamento de Educación Hispanohablante. Actualización y elaboración de apoyos didácticos para reforzar los módulos con mayor índice de reprobación.  Otras actividades.",
							"contrato":"Base",
							"antiguedad":"28 años 8 meses",
							"escolaridad":"Licenciatura en Antropologia",
							"jefe":"JUANA MARIA MIRANDA CUEVAS",
								"correo":"rvelez@inea.gob.mx",
							"fotografia":"Hispano/Rafael.JPG"
						},
						{
							"nombre":"María del Carmen Silvestra Zayas Domínguez",
							"cargo":"Técnico Superior",
							"actividades":"Seguimiento académico de las figuras solidarias: Enlaces Educativos y Enlaces Regionales Hispanohablantes, pertenecientes a 7 Coordinaciones de Zona. Seguimiento académico del Programa Regular y los Subproyectos Ceresos e Inclusión de Personas con Discapacidad (IPD) y Programa Primaria MEVyT en Braille. Visita a Círculo de Estudios para su seguimiento académico. Trabajos pedagógicos. Trabajos especiales.  Actividades cotidianas.",
							"contrato":"Base",
							"antiguedad":"25 años",
							"escolaridad":"Licenciatura",
							"jefe":"JUANA MARIA MIRANDA CUEVAS",
								"correo":"mzayas@inea.gob.mx",
							"fotografia":"Hispano/Carmen.JPG"
						},
						{
							"nombre":"Jonathan Emanuel Limon Coello",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Seguimiento del proceso de autorización de enlaces regionales de atención y seguimiento educativo (erase) y enlaces educativos (EE) de las coordinaciones de zona: espinal, Martínez de la Torre, perote, Xalapa, Coatepec y Huatusco. Seguimiento de las bajas de enlaces regionales de atención y seguimiento educativo (erase) y enlaces educativos (EE) por coordinación de zona. Nómina mensual TELECOMM. Visitas de supervisión a círculos de estudio en coordinaciones de zona. Monitoreo y envío de solicitud de incidencias en MEVYT en línea de todas las cz. Seguimiento de educandos en atención de CONAFE. Emisión de reportes externos del SASA para distribución y formato.",
							"contrato":"Honorarios",
							"antiguedad":"8 meses",
							"escolaridad":"12 vo. semestre de Licenciatura",
							"jefe":"JUANA MARIA MIRANDA CUEVAS",
								"correo":"",
							"fotografia":"Hispano/Jonathan.JPG"
						},
						{
							"nombre":"José Olegario Bonilla García",
							"cargo":"Técnico Medio",
							"actividades":"Seguimiento de programas y proyectos y seguimiento a los procesos de validación, dictaminación de enlaces regionales y enlaces educativos hispanohablantes.",
							"contrato":"Base",
							"antiguedad":"2 años 2 meses",
							"escolaridad":"Licenciatura Administración de Empresas",
							"jefe":"JUANA MARIA MIRANDA CUEVAS",
								"correo":"",
							"fotografia":"Hispano/Olegario.JPG"
						}
						]
				},
				{
					"area":"SUBDIRECCIÓN",
					"titular":{
					"nombre":"Anabel Rodríguez Hernández",
					"cargo":"Técnico Medio (Secretaria de la Subdirección de Servicios Educativos)",
					"actividades":"Control de la correspondencia de la Subdirección de Servicios Educativos  Retirar correspondencia y documentos varios para archivo muerto  Realizar llamadas a las Coordinaciones de Zona y Oficinas Centrales  Recepción de información del Departamento de Control Documental (recibida de Coordinaciones de Zona y Oficinas Centrales)  Llevar el control de activo fijo (revisión de muebles existentes en la Subdirección de Servicios Educativos)  Elaborar Actas de Gobierno Federal y Gobierno Estatal (activo fijo)  Elaborar oficio, tarjetas y recibos  Entregar correspondencia las diferentes Subdirecciones de esta Dirección General  Escanear oficios y documentos varios  Enviar por correo electrónico información a las Coordinaciones de Zona  Bajar del correo electrónico la solicitud de formatearía de nivel inicial de las Coordinaciones de Zona  Requisita el formato mensual para las Coordinaciones de Zona donde solicitan (formatearía de nivel inicial), ejercicios diagnósticos, formativas 1 y 2 e instructivos de ejercicios diagnósticos, formativas 1 y 2 para enviarla al Almacén Estatal vía correo electrónico para su distribución correspondiente  Registrar correspondencia recibida para los departamento de Educación Hispanohablante, Educación Indígena, Formación y Desarrollo Educativo y turnarla a quien corresponda  Engargolados documentos varios de la Subdirección de Servicios Educativos  Elaborar oficios de comisión y comprobaciones.  Elaborar la solicitud mensual de material de oficina para la Subdirección de Servicios Educativos",
					"contrato":"Base",
					"antiguedad":"24 años 8 meses",
					"escolaridad":"Carrera Comercial (Secretaria)",
					"jefe":"JUANA MARIA MIRANDA CUEVAS",
						"correo":"arodriguez@inea.gob.mx",
					"fotografia":"Hispano/Anabel.JPG"
				}
				}
			]
		},
		{
			"area":"SUBDIRECCIÓN DE CONCERTACIÓN Y SEGUIMIENTO OPERATIVO",
			"id":"SCSO",
			"titular":{
				"nombre":"NEMESIO RICARDO DOMÍNGUEZ RODRÍGUEZ",
				"cargo":"SUBDIRECTOR",
				"actividades":"",
				"contrato":"",
				"antiguedad":"",
				"escolaridad":"",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"nrrodriguez@inea.gob.mx",
				"fotografia":"scso/Nemesio.JPG"
			},
			"departamentos":[
				{
					"area":"DEPARTAMENTO DE SEGUIMIENTO Y VINCULACIÓN",
					"titular":{
						"nombre":"MANUEL HERNANDEZ SALVADOR",
						"cargo":"Jefe de Departamento",
						"actividades":"1. Concertar con las organizaciones de la sociedad civil con la finalidad de que operen los programas y proyectos, seguimiento a las alianzas con instituciones educativas. 2. Apoyar a la subdirección en la elaboración de los programas anuales y de trabajo con los diferentes aliados. 3. Acordar y organizar eventos de firmas de convenio, entregas de certificados y demás actividades que se establezcan con los aliados del IVEA.",
						"contrato":"Base",
						"antiguedad":"24 años 8 meses",
						"escolaridad":"Ingeniero Agrónomo zootecnista",
						"jefe":"NEMESIO RICARDO DOMÍNGUEZ RODRÍGUEZ",
							"correo":"hernandezs@inea.gob.mx",
						"fotografia":"scso/manuel.JPG"
					},
					"personal":[
						{
							"nombre":"Cecilia Guillén Coutiño",
							"cargo":"Jefe de Oficina",
							"actividades":"Auxiliar en el Programa de Contraloría Social en Plazas Comunitarias encargada de brindar capacitación para la creación de comités, darle seguimiento y subir ésta información al SICS (Sistema Informático de Contraloría Social); realizar informes trimestrales del Programa al Órgano Interno de Control de la SEV así como INEA. Asisto en representación del Director a las Sesiones Ordinarias bimestrales del Subcomité Técnico Estatal de Contraloría Social de Prospera Programa de Inclusión Social del Edo. de Veracruz. En donde se revisan quejas, o denuncias a las instituciones. Auxiliar en el Proyecto de Alfabetización a Personas Sordas ( Inserto en el Subproyecto 495 Inclusión de personas con discapacidad). Apoyo a Raúl Aguilera quien es figura solidaria, líder de Sordos en Veracruz, que nos apoya en la creación de círculos de estudio de personas sordas,  así como a Carlos León quien es intérprete de Lengua de Señas Mexicana, para dar seguimiento a este proyecto. Actualmente estamos haciendo adecuaciones al libro ¨La Palabra¨ en LSM para su próxima re-impresión. Apoyo en eventos de la Subdirección.",
							"contrato":"Base",
							"antiguedad":"25 años",
							"escolaridad":"Licenciatura",
							"jefe":"MANUEL HERNANDEZ SALVADOR",
								"correo":"cguillen@inea.gob.mx",
							"fotografia":"scso/cecy.JPG"
						},
						{
							"nombre":"María Ruth Romero Vargas",
							"cargo":"Jefe de oficina de conevyt y OSC",
							"actividades":"Control y seguimiento de las Concertaciones con Instituciones y Organizaciones de Sociedad Civil de los educandos registrados en SASA y los acreditados por medio del PEC para la emisión de Reconocimientos CONEVyT como Empresas o Instituciones comprometidas con la Educación y/o Reconocimiento CONEVyT como Empresas o Instituciones Libres de Rezago Educativo, por parte del área de Alianzas Estratégicas del INEA. Rendir información mensual y trimestral. Apoyo al área en otras actividades",
							"contrato":"Plantilla",
							"antiguedad":"13 años",
							"escolaridad":"Maestra de Educación Primaria y Contador Público",
							"jefe":"MANUEL HERNANDEZ SALVADOR",
								"correo":"mrromero@inea.gob.mx",
							"fotografia":"scso/ruth.JPG"
						},
						{
							"nombre":"Ernesto Alonso Osorio",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Revisión, corrección e impresión de instrumentos jurídicos con Diversas Instituciones, Dependencias, Empresas y Organizaciones Públicas y Privadas con las que se suscriben, Convenios, Acuerdos y/o Cartas Compromisos Institucionales. Se trabaja en coordinación con el Área Jurídica, ya que los documentos son enviados a dicha Área para su Revisión, Visto Bueno, previo a su impresión, y posteriormente su validación por parte de la titular del Área Jurídica. - Seguimiento a los Convenios de Colaboración Educativa suscritos con los Ayuntamientos. - Apoyo logístico en los eventos en los cuales se suscribe algún Convenio o Acuerdo institucional. - Apoyo ocasional en tareas del Departamento de Plazas Comunitarias.",
							"contrato":"Honorarios",
							"antiguedad":"15 años",
							"escolaridad":"Pasantía de Lic. en Sociología",
							"jefe":"EVA RAMÍREZ HERNÁNDEZ",
								"correo":"ealonso@inea.gob.mx",
							"fotografia":"scso/ernesto.JPG"
						},
						{
							"nombre":"Eva Ramírez Hernández",
							"cargo":"Jefe de la oficina de concertación y vinculación",
							"actividades":"1. Apoyar las acciones de concertación con los diferentes aliados del IVEA a fin de implementar acciones para brindar atención educativa a los adultos en situación de rezago. 2. Dar seguimiento a los acuerdos establecidos con los aliados estratégicos del IVEA para informar a las coordinaciones de zona y respaldar la operación de los programas y proyectos que se implementan para abatir el rezago educativo en el estado. 3. Apoyar las acciones de planeación y logística de los eventos de firmas de convenio, entregas de certificados, inauguración de plazas comunitarias y demás eventos que se acuerdan con los aliados del IVEA. 4. Generar los informes de los avances ya sean semanales, mensuales, trimestrales, semestrales; solicitados por el INEA, la SEV, dirección general y demás dependencias o aliados que así lo requieran. 5. Gestionar ante la dirección de concertación y alianzas estratégicas del INEA la emisión del reconocimiento CONEVYT, buen juez y ORG, SC., para los aliados que colaboran con el IVEA en el abatimiento del rezago educativo y organizar los eventos de entrega de los mismos. 6. Apoyar y orientar a las coordinaciones de zona en la operación de los diferentes proyectos y programas que opera el departamento de concertación; hacer las gestiones conforme a las necesidades de la zona para optimizar los resultados de los mismos.",
							"contrato":"Base",
							"antiguedad":"9 años",
							"escolaridad":"Licenciatura en Pedagogia",
								"correo":"eramirez@inea.gob.mx",
							"jefe":"MANUEL HERNANDEZ SALVADOR",
							"fotografia":"scso/eva.JPG"
						},
						{
							"nombre":"Blanca Lizeth Hernández Olivo",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Llevar seguimiento a convenios(Institutos Superiores Tecnológicos) con las 24 coordinaciones de zona. Enlace con SEDESOL Federal para asistir a las ferias interinstituconales  de los programas 65 y Más, Jornaleros Agrícolas Migrantes, Seguro para jefas de Familia, Estancias Infantiles y Proyectos Productivos, para hacer difusión e informas sobre los servicios que presta el IVEA. Apoyo logístico en los diferentes eventos que se realizan en el IVEA: como Firmas de Convenios, Instalación de mesas Interinstitucionales y seguimiento a cada uno de ellos. Asistir a reuniones en representación del área y apoyo en actividades inherentes a la misma.",							"contrato":"Base",
							"antiguedad":"5 años 6 meses",
							"escolaridad":"Licenciatura",
							"jefe":"MANUEL HERNANDEZ SALVADOR",
								"correo":"blhernandez@inea.gob.mx",
							"fotografia":"scso/blanca.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE PLAZAS COMUNITARIAS",
					"titular":{
						"nombre":"KARLA IVETTE PEREZ ABURTO",
						"cargo":"Jefe de Departamento",
						"actividades":"Planear, coordinar, organizar, instrumentar, seguir y evaluar el Proyecto Plazas Comunitarias en la entidad",
						"contrato":"Honorarios",
						"antiguedad":"10 años 6 meses",
						"escolaridad":"Licenciatura",
						"jefe":"NEMESIO RICARDO DOMÍNGUEZ RODRÍGUEZ",
							"correo":"kiperez@inea.gob.mx",
						"fotografia":"scso/karla.JPG"
					},
					"personal":[
						{
							"nombre":"Ana Celia Hernández García",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Revisión de alta y bajas figuras plazas comunitarias, seguimiento en SASA, validación y realización de la nómina de figuras adscritas al proyecto, seguimiento al SIBIPLAC, atención a peticiones de oficios girados por las zonas",
							"contrato":"Honorarios",
							"antiguedad":"8 años 1 mes",
							"escolaridad":"Licenciatura en pedagogía",
							"jefe":"KARLA IVETTE PEREZ ABURTO",
								"correo":"achernandez@inea.gob.mx",
							"fotografia":"scso/ana.JPG"
						},
						{
							"nombre":"Roxana Lagunes Gongora",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Dar soporte tecnico a las computadoras de las Plazas Comunitarias, Instalación y Reactivación del equipo de computo en las Plazas Comunitarias, control de las figuras Apoyo Técnico Regional a Plazas Comunitarias, control del inventario del equipo de computo y seguimiento del equipo del proceso de sustitución. ",
							"contrato":"Honorarios",
							"antiguedad":"1 año 8 meses",
							"escolaridad":"Técnico Bachiller",
							"jefe":"KARLA IVETTE PEREZ ABURTO",
								"correo":"rlagunes@inea.gob.mx",
							"fotografia":"scso/roxana.JPG"
						},
						{
							"nombre":"Josefina Hernández Santos",
							"cargo":"Técnico Medio (Auxiliar de Plazas Comunitarias)",
							"actividades":"Seguimiento a resultados a partir de datos de SASA, tanto del proyecto de Plazas Comunitarias como de lo que tiene a cargo la Subdirección.",
							"contrato":"Base",
							"antiguedad":"4 años 6 meses",
							"escolaridad":"Licenciatura en Educación Media con Especialidad en Matemáticas",
							"jefe":"KARLA IVETTE PEREZ ABURTO",
								"correo":"jhernandez@inea.gob.mx",
							"fotografia":"scso/josefina.JPG"
						},
						{
							"nombre":"José Roberto Rodríguez Vázquez",
							"cargo":"Coordinador de Unidad de Servicios Especializados (CUSE)",
							"actividades":"Actualización de equipos de cómputo en base de datos, por medio de recibos, y envíos de valija, Visitas de supervisión a Plazas Comunitarias cuando se necesita, Elaboración de valija con su respectivo cuadro, realización de actas de entrega de equipo en plazas comunitarias,  recopilación de formatos de vinculaciones de plazas Comunitarias. , archivos varios y elaboración de recolipladores.Encargado de valija y oficios del Departamento,actualización de recopiladores. Asistencia a reuniones de difusión en SEDESOL u otro tipo de Instituciones, participación a eventos del IVEA, entrega de oficios, elaboración de oficios,circulares,  tarjetas y otros documentos. Entrega de Formatos de vinculaciones a Coordinaciones de Zona, actualización de formatos como directoriosy varios más. Apoyo a Supervisión  de aplicación de exámenes por medio de la UCIAC a  las Coordinaciones de Zona los fines de semana cuando se requiera. Apoyo a supervisión del programa del PEC.  y varias más.",
							"contrato":"Plantilla",
							"antiguedad":"33 años",
							"escolaridad":"Licenciatura Pedagogia",
							"jefe":"KARLA IVETTE PEREZ ABURTO",
								"correo":"jrrodriguez@inea.gob.mx",
							"fotografia":"scso/roberto.JPG"
						}
					]
				},
				{
					"area":"SUBDIRECCIÓN",
					"titular":{
					"nombre":"María Dolores Aguilar Utrera",
					"cargo":"Secretaria",
					"actividades":"Recepción de información, atención telefónica, elaboración de oficios, tarjetas, elaboración y trámites de viáticos, comprobaciones y apoyo a las actividades logísticas en los eventos inherentes a la Subdirección.",
					"contrato":"Base",
					"antiguedad":"32 años 7 meses",
					"escolaridad":"Bachillerato Tecnico en Contabilidad",
					"jefe":"NEMESIO RICARDO DOMÍNGUEZ RODRÍGUEZ",
						"correo":"mdaguilar@inea.gob.mx",
					"fotografia":"scso/lolis.JPG"
				}
				}
			]
		},
		{
			"area":"SUBDIRECCIÓN DE PLANEACIÓN, PROGRAMACIÓN Y PRESUPUESTACIÓN",
			"id":"SPPP",
			"titular":{
				"nombre":"JUAN CARLOS OLVERA HERNANDEZ",
				"cargo":"SUBDIRECTOR",
				"actividades":"Desarrollar, establecer, supervisar y controlar las acciones y lineamientos para la planeación, programación y presupuestación de los servicios educativos del IVEA a corto, mediano y largo plazo conforme a las normas establecidas a nivel nacional y estatal.",
				"contrato":"Plantilla",
				"antiguedad":"5 años",
				"escolaridad":"Maestría en Economía y Negocios, e Ingeniería Mecánica Eléctrica",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"jolvera@inea.gob.mx",
				"fotografia":"SPPP/JuanCarlos.JPG"
			},
			"departamentos":[
				{
					"area":"SUBDIRECCIÓN",
					"titular":{
				},
				"personal":[
					{
            "nombre":"María Del Carmen Olivares Aquino",
  					"cargo":"Jefe de oficina",
  					"actividades":"Actividades secretariales de la oficina del subdirector (atención del teléfono, recepción de correspondencia, turnar la correspondencia a las áreas de la subdirección, realizar oficios, tarjetas o circulares, control de archivo, etc.) Control de los inventarios de activo fijo de la subdirección, seguimiento, logística y desarrollo de las actividades de la junta de gobierno; y las demás que mi jefe inmediato me indique.",
  					"contrato":"Base",
  					"antiguedad":"25 años",
  					"escolaridad":"Licenciatura en Contabilidad",
  					"jefe":"JUAN CARLOS OLVERA HERNANDEZ",
							"correo":"colivares@inea.gob.mx",
  					"fotografia":"SPPP/Carmen.JPG"
					},
					{
            "nombre":"Geovany Rafael Osorio Contreras ",
						"cargo":"Auxiliar Administrativo ",
						"actividades":"Auxiliar administrativo de la subdirección, encargado de la entregas de carpetas de la junta de gobierno a diferentes dependencias de gobierno, auxiliar de apoyo logístico dentro de la junta de gobierno, conductor de la subdirección, control de la papelería de la subdirección, encargado de llevar documentación a diferentes dependencias y diferentes actividades de más que mi jefe inmediato me indique",
						"contrato":"Honorarios",
						"antiguedad":"2 años",
						"escolaridad":"Preparatoria",
						"jefe":"JUAN CARLOS OLVERA HERNANDEZ",
							"correo":"grosorio@inea.gob.mx",
						"fotografia":"SPPP/giovanni.JPG"
					}
				]

			},
				{
					"area":"DEPARTAMENTO PRESUPUESTACIÓN",
					"titular":{
						"nombre":"ISAAC JUAREZ NUÑEZ",
						"cargo":"Jefe de Departamento",
						"actividades":"Presupuestar las Metas y Acciones establecidas para el Instituto, Llevar el seguimiento del ejercicio del Presupuesto, Llevar el seguimiento a las Figuras de Gratificación fija autorizadas, Analizar y liberar en su caso las Gratificación de Figuras Solidarias y Asesores de manera mensual, Realizar y enviar los Reportes Programáticos Presupuestales a INEA, Llevar seguimiento al Convenio de Atención a la Demanda con cargo al Ramo 11 y las demás que establezca el Subdirector o el Director General del Instituto",
						"contrato":"Plantilla",
						"antiguedad":"11 años 4 meses",
						"escolaridad":"Licenciatura",
						"jefe":"JUAN CARLOS OLVERA HERNANDEZ",
							"correo":"",
						"fotografia":"Presupuestacion/Isaac.JPG"
					},
					"personal":[
						{
							"nombre":"Rosalia Janeth Jacinto Yobal",
							"cargo":"Secretaria",
							"actividades":"Recepción, turno y archivo de correspondencia del departamento. Registro y/o elaboración de tarjetas, oficios y/o circulares del depto.",
							"contrato":"Base",
							"antiguedad":"30 años",
							"escolaridad":"Licenciatura en contaduría",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"rjacinto@inea.gob.mx",
							"fotografia":"Presupuestacion/Rosalia.JPG"
						},
						{
							"nombre":"Guadalupe Cruz Acevedo",
							"cargo":"Jefe de oficina",
							"actividades":"Recibir, conciliar y cuantificar y dar seguimiento  los estímulos económicos fijos y por productividad de todas las figuras solidarias que apoyan el quehacer educativo del Instituto (Asesores educativos hispanohablantes e indígenas, orientadores educativos, aplicadores, formadores especializados, enlaces regionales, enlaces educativos, apoyos técnicos y promotores de plazas comunitarias, apoyos logísticos y de servicios, etc.) Elaborar reportes cuantitativos del número de figuras a gratificar y presupuesto ejercido por este concepto y demás actividades que requiera el Departamento o Subdirección. En resumen realizar las actividades de la oficina de control de gratificaciones. ",
							"contrato":"Base",
							"antiguedad":"28 años",
							"escolaridad":"Bachillerato Técnico en Computación fiscal contable",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"gcruz@inea.gob.mx",
							"fotografia":"Presupuestacion/Guadalupe.JPG"
						},
						{
							"nombre":"Gerardo Domínguez Sánchez",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Registrar el Presupuesto Autorizado. Elaborar el calendario anual del Presupuesto para su autorización por el INEA. Llevar el seguimiento al Presupuesto. Registrar el presupuesto Ejercido y Radicado del Ramo 11 y Ramo 33 (FAETA). Registrar las modificaciones presupuestales, ampliaciones y/o reducciones. Conciliar con la Subdirección Administrativa cada mes, el Presupuesto Ejercido. Reportar los Avances Presupuestales al INEA, por capítulo de gasto y partida. Reportar al Organo Interno de Control de la SEV, el Presupuesto programado cada mes del Instituto. Resguardar los archivos impresos y electrónicos de los recursos ministrados. Registrar y llevar seguimiento de los oficios de transferencias ejercidas ante Patronato por Proyecto y figura, del Ramo 11 y Ramo 33 (FAETA). Registrar y llevar seguimiento del Presupuesto Radicado del Ramo 11. Elaborar el Acuse de Recibo de cada ministración del Ramo 11 para el INEA. Mantener informado de manera permanente y oportuna al Jefe del Departamento el Estado del Ejercicio del Presupuesto.",
							"contrato":"Honorarios",
							"antiguedad":"6 años",
							"escolaridad":"Bachillerato y Carrera Técnica de Contabilidad",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"gdominguez@inea.gob.mx",
							"fotografia":"Presupuestacion/Gerardo.JPG"
						},
						{
							"nombre":"Gema Ruiz Mestizo",
							"cargo":"Jefe de oficina",
							"actividades":"Conciliar, contabilizar y concentrar por programas, por coordinación de zona datos de reportes de las transferencias para apoyo a voluntarios en programas sociales de estímulos económicos, emitidas por el patronato de fomento educativo, de las siguientes coordinaciones de zona: boca del rio, Huatusco, Huayacocotla, Minatitlan, Xalapa, Lerdo de Tejada y Chinameca. Apoyar en la captura de datos de las vinculaciones de las figuras solidarias y otras actividades que sean requeridas por el departamento.",
							"contrato":"Base",
							"antiguedad":"34 años 1 mes",
							"escolaridad":"Secundaria",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"gruiz@inea.gob.mx",
							"fotografia":"Presupuestacion/Gema.JPG"
						},
						{
							"nombre":"Yool María Cervantes Téllez",
							"cargo":"Secretaria C",
							"actividades":"Conciliar, contabilizar, concentrar por programa y coordinaciones de zonas los datos de reportes de transferencias para apoyo a voluntarios en programas sociales de estímulos económicos, por el patronato de fomento educativo de las siguientes coordinaciones de zonas: Tantoyuca, Espinal, Veracruz, Tierra Blanca, Acayucan, Coatzacoalcos, Las Choapas y archivar.",
							"contrato":"Base",
							"antiguedad":"29 años 3 meses",
							"escolaridad":"Carrera Comercial",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"ycervantes@inea.gob.mx",
							"fotografia":"Presupuestacion/Yool.JPG"
						},
						{
							"nombre":"Alejandra Isabel Mexicano Acosta",
							"cargo":"Jefe de Oficina",
							"actividades":"Conciliar, contabilizar, concentrar por programa y coordinaciones de zona los datos de reportes de transferencias de estímulos económicos para apoyo a voluntarios en programas sociales por el patronato de fomento educativo de las siguientes coordinaciones: Chicontepec, Martínez de la Torre, Perote, Coatepec, Córdoba, Zongolica, Panuco y archivar por mes las nóminas correspondientes; así como apoyar a las diferentes actividades propias de esta subdirección",
							"contrato":"Base",
							"antiguedad":"33 años 11 meses",
							"escolaridad":"Bachillerato",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"aimexicano@inea.gob.mx",
							"fotografia":"Presupuestacion/Alejandra.JPG"
						},
						{
							"nombre":"Carlos Manuel Jiménez Castro",
							"cargo":"Jefe de Oficina",
							"actividades":"Conciliar, contabilizar y concentrar por programa y coordinaciones de zona los datos de reportes de transferencias para apoyo a voluntarios en programas sociales de estímulos económicos, emitidos por el patronato de fomento educativo de las siguientes coordinaciones: Naranjos, Tuxpan, Poza Rica, Orizaba, Cosamaloapan, San Andrés Tuxtla e Isla.  Y archivar",
							"contrato":"Base",
							"antiguedad":"30 años 8 meses",
							"escolaridad":"Pasante de Licenciatura",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"cmjimenez@inea.gob.mx",
							"fotografia":"Presupuestacion/CarlosManuel.JPG"
						},
						{
							"nombre":"María Victoria Domínguez Sánchez",
							"cargo":"Jefe de Oficina",
							"actividades":"El manejo de las nóminas que aun bajan para su proceso (CERESO)(UCIAC), así como de los oficios que se tramitan para la gratificación de figuras solidarias y se entregan al patronato de fomento educativo, a la subdirección de administración y finanzas, a la subdirección de servicios educativos, a la subdirección de concertación y seguimiento operativo, a la subdirección de atención territorial y a la dirección general, también apoyo en la captura de vinculaciones de coordinaciones de zona, así como el archivo de los mismos, apoyo a la c. Guadalupe Cruz Acevedo en la concentración de información de cruzada, apoyo al envío de paquetes de vinculaciones a las coordinaciones de zona.",
							"contrato":"Base",
							"antiguedad":"34 años 3 meses",
							"escolaridad":"Carrera Técnica Secretariado Bilingüe",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"mvdominguez@inea.gob.mx",
							"fotografia":"Presupuestacion/Victoria.JPG"
						},
						{
							"nombre":"Lidia Amparo Velasco Vega",
							"cargo":"Secretaria C",
							"actividades":"Recepción de oficios de figuras solidarias autorizadas por la subdirección de servicios educativos y formatos de solicitud para participar como figura solidaria en los programas educativos que promueve el patronato de fomento educativo del estado de Veracruz, A.C. (Vinculación) capturar en base de datos por coordinación de zona la información contenida en los formatos de vinculación y oficios de figuras solidarias autorizadas por la subdirección de servicios educativos, asesores, enlaces regionales. Enlaces educativos. Enlaces regionales bilingües, enlaces educativos bilingües, formadores de servicios, organizadores de servicios educativos. Recepción de oficios de aplicadores de exámenes, enlaces, apoyos y formatos de vinculación autorizados por la subdirección de acreditación y sistemas de control educativo y capturar por coordinación de zona. Recepción de oficios y formatos de vinculación de promotores, apoyos técnicos, enlaces de plazas comunitarias, apoyo regional y apoyo técnico regional autorizados por la subdirección de concertación y seguimiento operativo. Archivar toda la información recibida por coordinación de zona y subdirecciones. Atención de solicitudes de formatos de vinculaciones y envió a las coordinaciones de zona. Recepción de oficios y formatos de vinculación de apoyos de servicios y logísticos, autorizados por la subdirección de atención territorial y captura de los mismos.",
							"contrato":"Base",
							"antiguedad":"34 años 4 meses",
							"escolaridad":"Bachillerato, Propedéutico",
							"jefe":"ISAAC JUAREZ NUÑEZ",
								"correo":"lavelasco@inea.gob.mx",
							"fotografia":"Presupuestacion/Lidia.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO PROGRAMACIÓN",
					"titular":{
						"nombre":"JORGE ARTURO BRUNO CERECEDO",
						"cargo":"Jefe de Departamento",
						"actividades":"Elaboración de la logística de las sesiones de la h. Junta de gobierno, elaboración del informe de gobierno del IVEA, elaboración y actualización de los procedimientos de la subdirección, elaboración y diseño de trabajos y propuestas de modificaciones, justificaciones , creaciones de áreas, estructuras orgánicas, etc.",
						"contrato":"Honorarios",
						"antiguedad":"2 años 1 mes",
						"escolaridad":"Licenciatura en Administración de Empresas",
						"jefe":"JUAN CARLOS OLVERA HERNANDEZ",
							"correo":"jabruno@inea.gob.mx",
						"fotografia":"Programacion/Bruno.JPG"
					},
					"personal":[
						{
							"nombre":"German Márquez Rodríguez",
							"cargo":"Jefe de Oficina",
							"actividades":"Control y seguimiento a proyectos especiales PROMAJOVEN, servicio social, evaluación vinculación con prospera, apoyo en la emisión y generación de reportes mensuales de atención, términos de nivel, incorporación por municipio, localidad, técnico docente para el departamento de planeación y actividades encomendadas por el subdirector.",
							"contrato":"Base",
							"antiguedad":"24 años",
							"escolaridad":"Maestría en Sistemas de Información",
							"jefe":"JORGE ARTURO BRUNO CERECEDO",
								"correo":"gmarquez@inea.gob.mx",
							"fotografia":"Programacion/German.JPG"
						},
						{
							"nombre":"Patricia Teresa Martínez Arcos",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Emitir reportes del SASA los cuales son: sin modulo vinculado, educandos próximos a inactivarse y educandos activos pre UCN, así como apoyar en la realización de las carpetas para la junta de gobierno, apoyar en la revisión de expedientes de becarias del programa PROMAJOVEN y servicio social que envían las coordinaciones de zona, elaboración de oficios, tarjetas, archivo de las correspondencia del departamento, realizar llamadas telefónicas que me solicite mi jefe y demás actividades que me encomiende mi jefe.",
							"contrato":"Honorarios",
							"antiguedad":"14 años",
							"escolaridad":"Pasante de contador público",
							"jefe":"JORGE ARTURO BRUNO CERECEDO",
								"correo":"ptmartinez@inea.gob.mx",
							"fotografia":"Programacion/Patricia.JPG"
						},
						{
							"nombre":"Andrea González Gutierrez",
							"cargo":"Secretaria",
							"actividades":"Archivo de Expedientes PROMAJOVEN  envio de valija, requisición de materiales, archivo de documentos de la Oficina de Proyectos Especiales.",
							"contrato":"Base",
							"antiguedad":"4 años 1 mes",
							"escolaridad":"Licenciatura",
							"jefe":"JORGE ARTURO BRUNO CERECEDO",
								"correo":"agonzalezg@inea.gob.mx",
							"fotografia":"Programacion/Andrea.JPG"
						},
						{
							"nombre":"Armando Méndez Rangel",
							"cargo":"Jefe de Oficina",
							"actividades":"Control y Seguimiento de Inventarios a las Coordinaciones de Zonas, Atender todas las Solicitudes de Material Didáctico y Captura en el Sistema del Material Didáctico al INEA",
							"contrato":"Honorarios",
							"antiguedad":"2 años",
							"escolaridad":"Licenciatura",
							"jefe":"JORGE ARTURO BRUNO CERECEDO",
								"correo":"mendezr@inea.gob.mx",
							"fotografia":"Programacion/Armando.JPG"
						},
						{
							"nombre":"María De Lourdes Sánchez Perea",
							"cargo":"Técnico Superior",
							"actividades":"Responsable del Área de Servicio Social: Seguimiento de actividades de los jóvenes estudiantes que colaboran con el IVEA como prestadores de servicio social, así como el resguardo de expedientes y trámite ante la Dirección General de la Constancia de Liberación de Servicio Social. Control y seguimiento de actividades de asesores solidarios procedentes de la Universidad Pedagógica Nacional (UPN), resguardo de expedientes, así como emisión semestral de Constancias de Colaboración a favor de jóvenes que generen resultados en los grupos de educandos en atención (previo cotejo en el Sistema Automatizado de Seguimiento y Acreditación - SASA y a solicitud de las Coordinaciones de Zona) Control y seguimiento de jóvenes estudiantes que realizan Prácticas Profesionales, resguardo de expedientes y emisión de Constancia de Prácticas Profesionales. Control y seguimiento de jóvenes mujeres en situación de rezago educativo, situación agravada por el embarazo o la maternidad a temprana o edad, vinculadas por las Coordinaciones de Zona al Programa Becas de Apoyo a la Educación Básica de Madres Jóvenes y Jóvenes Embarazadas PROMAJOVEN; así como el resguardo de expedientes, seguimiento académico en el Sistema Automatizado de Seguimiento y Acreditación - SASA y la realización de trámites ante la Secretaría de Educación de Veracruz (Coordinación Estatal del PROMAJOVEN)",
							"contrato":"Base",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"JORGE ARTURO BRUNO CERECEDO",
								"correo":"mlsanchez@inea.gob.mx",
							"fotografia":"Programacion/lulu.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO PLANEACIÓN Y EVALUACIÓN",
					"titular":{
						"nombre":"DIANA BRENDA PAREDES HERNÁNDEZ",
						"cargo":"Jefe de Departamento",
						"actividades":"Revisión y en su caso actualización de la Matriz de Indicadores del Resultados MIR del Programa Presupuestario Atención a la Demanda de Educación para Adultos, que se presenta a la SEFIPLAN, SHCP y SEP. Carga de metas anuales y avances mensuales del programa presupuestario reportado a la que se presenta a la SEFIPLAN, SHCP Y SEP. Coordinar la elaboración del programa anual institucional que se presenta al INEA y a la SEV. Coordinar la elaboración de los programas anuales de las coordinaciones de zona. Responsable de reportar la información estadística que en materia de educación para adultos se presente ante instancias externas. Seguimiento y evaluación del avance en el cumplimiento de indicadores del programa presupuestario. Seguimiento y evaluación del avance en el cumplimiento de indicadores del Modelo de Evaluación Institucional MEI implementado por el INEA para evaluar el desempeño del programa de educación para los adultos, a nivel estatal y por Coordinación de Zona. Seguimiento y Evaluación del cumplimiento de metas a nivel estatal, por Coordinación de Zona y por técnico docente Atender la evaluación de procesos del recurso FAETA r-33 y la evaluación al programa presupuestario reportado a la SEFIPLAN",
						"contrato":"Plantilla",
						"antiguedad":"15 años",
						"escolaridad":"Licenciatura Contaduria Pública",
						"jefe":"JUAN CARLOS OLVERA HERNANDEZ",
							"correo":"dbparede@inea.gob.mx",
						"fotografia":"Planeacion/Diana.JPG"
					},
					"personal":[
						{
							"nombre":"Guillermo Hernández Morales",
							"cargo":"Técnico  Superior",
							"actividades":"Apoyo en sistematización de información",
							"contrato":"Base",
							"antiguedad":"30 años",
							"escolaridad":"Lic. en estadística y posgrado por la UV",
							"jefe":"DIANA BRENDA PAREDES HERNÁNDEZ",
								"correo":"ghernandez@inea.gob.mx",
							"fotografia":"Planeacion/Guillermo.JPG"
						},
						{
							"nombre":"María del Carmen Cortés Herrera",
							"cargo":"Técnico Medio",
							"actividades":"Programa Indígena, captura de datos y elaboración de tablas en excel y gráficas, elaboración de oficios y documentos varios, archivo de documentos, recepción y entrega de documentos a las diferente áreas de Dirección General, enviar información a las Coordinaciones de Zona y otras Dependencias, apoyo a los compañeros y solicitudes del jefe inmediato, auxiliar en las actividades de la Subdirección",
							"contrato":"Base",
							"antiguedad":"9 meses",
							"escolaridad":"Lic. Administración de Negocios Internacionales y Lic. Educación para Adultos",
							"jefe":"DIANA BRENDA PAREDES HERNÁNDEZ",
								"correo":"mdcortes@inea.gob.mx",
							"fotografia":"Planeacion/Carmen.JPG"
						},
						{
							"nombre":"Jesús Alberto Alarcón Luna",
							"cargo":"Técnico Medio",
							"actividades":"Extracción de reportes de SASA Hispanohablante e Indígena para determinar información estadística (incorporaciones, incorporados por traslados, continuidad educativa, reactivados, inactivos, bajas, bajas por traslados de manera mensual por Coordinación de Zona, Programa y Proyecto y Municipio. Logros de Atención y UCN´s de manera mensual por Programa y Proyecto y Coordinación de Zona. Cálculo de los Indicadores de Evaluación del Desempeño (SIED) reportados a la SEFIPLAN mediante sistema, Cálculo de Indicadores del FAETA (SFU) reportados a la Secretaría de Hacienda y Crédito Público mediante sistema, Cálculo de Indicadores MIR reportados a la Secretaría de Educación del Estado de Veracruz. Cálculo de Indicadores reportados por el INEA a través del MEI por Coordinación de Zona. Cálculo de viáticos a Técnicos Docentes de manera mensual. Avance en el cumplimiento de la meta mensual de Incorporación y UCN´s por Técnico Docente y Coordinación de Zona. Avance en el cumplimiento de la meta del PEC por Técnico Docente y Coordinación de Zona. Llenado de la meta, Incorporaciones y UCN's por programa y proyecto para la integración de los Informes de Autoevaluación Trimestrales remitidos al INEA.",
							"contrato":"Base",
							"antiguedad":"9 años 4 meses",
							"escolaridad":"Licenciatura",
							"jefe":"DIANA BRENDA PAREDES HERNÁNDEZ",
								"correo":"jalarcon@inea.gob.mx",
							"fotografia":"Planeacion/Jesus.JPG"
						},
						{
							"nombre":"David López Olivo",
							"cargo":"Jefe de la oficina de estadística",
							"actividades":"Programación de metas para el programa regular y PEC, seguimiento y evaluación, elaboración de fichas técnicas, análisis de información e integración de bases de datos",
							"contrato":"Honorarios",
							"antiguedad":"2 años",
							"escolaridad":"Licenciatura",
							"jefe":"DIANA BRENDA PAREDES HERNÁNDEZ",
								"correo":"dlopezo@inea.gob.mx",
							"fotografia":"Planeacion/David.JPG"
						}
					]
				}
			]
		},
		{
			"area":"SUBDIRECCIÓN DE ACREDITACIÓN Y SISTEMAS DE CONTROL EDUCATIVO",
			"id":"SASCE",
			"titular":{
				"nombre":"DANIEL DEMENEGHI GAMBOA",
				"cargo":"SUBDIRECTOR",
				"actividades":"Coordinar las acciones en los distintos departamentos de la Subdirección, para el cumplimiento de los procesos específicos que se desarrollan.",
				"contrato":"Plantilla",
				"antiguedad":"2 meses",
				"escolaridad":"Licenciatura",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"ddemeneghi@inea.gob.mx",
				"fotografia":""
			},
			"departamentos":[
				{
					"area":"DEPARTAMENTO DEL SISTEMA AUTOMATIZADO DE SEGUIMIENTO Y ACREDITACIÓN",
					"titular":{
						"nombre":"JOSE LUIS CARMONA GUZMAN",
						"cargo":"JEFE DE DEPARTAMENTO",
						"actividades":"Responsable de los sistemas de control educativo (SASA, SAEL, SIGA, SAAE) y nominas a figuras solidarias por TELECOMM",
						"contrato":"Plantilla",
						"antiguedad":"16 años",
						"escolaridad":"Maestria",
						"jefe":"DANIEL DEMENEGHI GAMBOA",
							"correo":"",
						"fotografia":"SASA/JoseLuis.JPG"
					},
					"personal":[
						{
							"nombre":"Aldo Raymundo Fernández Cervantes",
							"cargo":"Secretario C",
							"actividades":"La actualización, digitalización, revisión y captura de los libros de control de certificados de primaria y secundaria.",
							"contrato":"Base",
							"antiguedad":"2 años",
							"escolaridad":"Licenciatura",
							"jefe":"JOSE LUIS CARMONA GUZMAN",
								"correo":"arfernandez@inea.gob.mx",
							"fotografia":"SASA/Aldo.JPG"
						},
						{
							"nombre":"Eva Luz Valencia Mora",
							"cargo":"Jefe de Oficina",
							"actividades":"Impresión de sedes autorizadas de las 29 coord. De zona, revisión de nóminas de aplicadores y cualquier otra actividad que requiera mi jefe",
							"contrato":"Base",
							"antiguedad":"25 años",
							"escolaridad":"Licenciatura en Educacion",
							"jefe":"JOSE LUIS CARMONA GUZMAN",
								"correo":"",
							"fotografia":"SASA/Eva.JPG"
						},
						{
							"nombre":"Carlos Arturo Pérez Flores",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Alta y Baja de Usuarios del SASA OL y SASA Indígena. Generación de Listados de Educandos Candidatos a presentar evaluaciones formativas y exámenes finales en el mes. Generación de los Listados de Educandos PRE UCN’s. Uso del Sistema de Atención a Tecnologías de la Información y Comunicaciones (SATIC) para resolver los problemas presentados en los Sistemas utilizados en el IVEA. Uso del SASA y la herramienta Reportes Externos para auxiliar a las áreas del Instituto que solicitan información según sus necesidades. Programación de videoconferencias para establecer acuerdos entre el Instituto y las Coordinaciones de Zona, esta herramienta es un canal de comunicación con el personal de INEA. Gestión del SIGA (Sistema de Gestión y Aplicación de Exámenes Aleatorios (SIGA) del PEC (Programa Especial de Certificación).",
							"contrato":"Honorarios",
							"antiguedad":"1 año 9 meses",
							"escolaridad":"Licenciatura",
							"jefe":"JOSE LUIS CARMONA GUZMAN",
								"correo":"caperez@inea.gob.mx",
							"fotografia":"SASA/Arturo.JPG"
						},
						{
							"nombre":"Monserrath Pacheco Rivera",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Tramites de Educandos con duplicidad Sep, Vinculación de sedes para aplicación de exámenes en línea, agregar a asesores a SAEL cuando son nuevos, elaboración de oficios que se envían a INEA para el tramite de aperturas de nuevas sedes en línea. ",
							"contrato":"Base",
							"antiguedad":"3 años 1 mes",
							"escolaridad":"Maestría en Administración Pública y Derecho",
							"jefe":"JOSE LUIS CARMONA GUZMAN",
								"correo":"mpacheco@inea.gob.mx",
							"fotografia":"SASA/Monse.JPG"
						},
						{
							"nombre":"María Concepción Delgado Cancino",
							"cargo":"Jefe de Oficina de Nominas",
							"actividades":"Generación de las Gratificaciones mensuales de Aplicadores de Exámenes. Este proceso se lleva a cabo de la siguiente manera: Generar de Reportes Preliminares de gratificaciones. Enviar mediante correo electrónico los reportes preliminares a Coordinación de Zona para su validación.  Generar reportes definitivos.  Validación de gratificaciones con los reportes del SASA “Organización de la Aplicación”. Así como también, se dictamina la procedencia de observaciones como lo es: Fechas, Horarios, sedes no aplicadas, aplicadores, eventos.  Generar y validar Concentrados. Generar archivo Layout y Listados de notificación a Coordinación de Zona.  Entregar información de gratificación de Aplicadores de exámenes a la SPPP.  Generación de Reportes de productividad de Asesores y Orientadores Educativos, así como de educandos alfabetizados y UCN´s de Inicial, como suporte para la generación de las gratificaciones.  Programación de Sedes de Aplicación de Exámenes en Línea.  Concentrar diariamente las solicitudes recibidas en el correo electrónico oficial, de las sedes de aplicación en línea.  Vincular exámenes y aplicadores a sedes de aplicación en SAEL.  Desvincular exámenes y aplicadores en SAEL de las sedes llevadas a cabo.  Generación de Reportes de seguimiento.  Mantener actualizado el banco de aplicadores y sedes de aplicación en línea.  Reportes de seguimiento de Sedes de Aplicación y Aplicadores de Exámenes.  Comportamiento de la asistencia de educandos a las sedes de aplicación.  Comportamiento en la acreditación de exámenes por Aplicador de Exámenes.",
							"contrato":"Honorarios",
							"antiguedad":"11 años",
							"escolaridad":"Licenciatura",
							"jefe":"JOSE LUIS CARMONA GUZMAN",
								"correo":"mcdelgado@inea.gob.mx",
							"fotografia":"SASA/Conchis.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE CERTIFICACIÓN",
					"titular":{
						"nombre":"GRISELDA TOTOMOL CUEVAS",
						"cargo":"JEFA DE DEPARTAMENTO",
						"actividades":"Coordinar y dar seguimiento a todos los procesos relacionados a la emisión de certificados, atención a público tanto telefónica como de manera personal, validación de certificados, seguimiento y control de formatos de certificados y constancias de alfabetización, seguimiento a la entrega de certificados a las coordinaciones de zona, comunicación directa con oficinas de INEA y las coordinaciones de zona para atender la necesidades en materia de certificación, así como apoyar en actividades extraordinarias a la subdirección de acreditación y sistemas de control educativo.",
						"contrato":"Honorarios",
						"antiguedad":"11 años",
						"escolaridad":"Licenciatura Antropologia y Maestría en Administración Pública",
						"jefe":"DANIEL DEMENEGHI GAMBOA",
							"correo":"gtotomol@inea.gob.mx",
						"fotografia":"Certificacion/Griselda.JPG"
					},
					"personal":[
						{
							"nombre":"María De Jesús Fernández Sánchez",
							"cargo":"Jefe de Oficina",
							"actividades":"Validadora de expedientes para la elaboración de certificados, validamos los expedientes y los pasamos a elaboración, luego nos los regresan para pegar la foto y poner el folio en el expediente.",
							"contrato":"Base",
							"antiguedad":"24 años",
							"escolaridad":"Licenciatura en Contaduria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"mjfernandez@inea.gob.mx",
							"fotografia":"Certificacion/Chuy.JPG"
						},
						{
							"nombre":"Rosa María Villa Melchor",
							"cargo":"Jefe de Oficina",
							"actividades":"Aplicar control de calidad de certificados de las 26 coord. Ordenar y  cancelar certificados por 01 y 06, captura de  devoluciones de expedientes que no procedieron para elaboración de certificados . Consultar reportes de educandos,generar expediente del educando cuando sea necesario, así como apoyar  a las validadoras (es)  en dudas sobre los expedientes recibidos. ",
							"contrato":"Base",
							"antiguedad":"30 años",
							"escolaridad":"Preparatoria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"rmvilla@inea.gob.mx",
							"fotografia":"Certificacion/Rosa.JPG"
						},
						{
							"nombre":"María Félix Cortés Rodríguez",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Revisión, control y resguardo de acuses de certificados, apoyo a emisión de certificados y actividades extraordinarias diversas del departamento de certificación  ",
							"contrato":"Honorarios",
							"antiguedad":"12 años",
							"escolaridad":"Licenciatura en Educación de Adultos ",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"mfcortes@inea.gob.mx",
							"fotografia":"Certificacion/Maria.JPG"
						},
						{
							"nombre":"María Magdalena Vázquez Hernández",
							"cargo":"Secretaria C",
							"actividades":"Validación de dictámenes de autenticidad de los certificados emitidos desde 31/08/1981 a la fecha. Solicitud de trámites para la emisión de certificados a otras delegaciones. Dar seguimiento a los trámites que de reciben para emisión de certificados de las diferentes (delegaciones o direcciones en la república mexicana y de las comunidades mexicanas en el exterior.",
							"contrato":"Base",
							"antiguedad":"32 años",
							"escolaridad":"Secretaria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"mmvazquez@inea.gob.mx",
							"fotografia":"Certificacion/Magda.JPG"
						},
						{
							"nombre":"Glenda Esperanza Mendoza Palmero",
							"cargo":"Analista Administrativo",
							"actividades":"Revisión, escaneo, resguardo y organización de los certificados y acuses de los mismo para su envió a las coordinaciones de zona, así como el seguimiento de entrega recepción de los mismos a las coordinaciones de zona y realizar todas aquellas actividades relativas al puesto que me sean encomendadas",
							"contrato":"Plantilla",
							"antiguedad":"19 años",
							"escolaridad":"Carrera Comercial",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"gemendoza@inea.gob.mx",
							"fotografia":"Certificacion/Glenda.JPG"
						},
						{
							"nombre":"Karen Graciela Favian Badillo",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Pegado de fotografías, apoyo en la validación de dictámenes de autenticidad de certificados,validación de expedientes para la emisión de certíficados",
							"contrato":"Honorarios",
							"antiguedad":"7 años",
							"escolaridad":"Licenciatura incompleta",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"kgfavian@inea.gob.mx",
							"fotografia":"Certificacion/Karen.JPG"
						},
						{
							"nombre":"Josué Ivan Landa Campos",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Manipulación, edición e impresión de fotografías para certificados del Programa Especial de Certificación (PEC), apoyo en la validación y control de los acuses de certificados y apoyo en demás actividades propias del área.",
							"contrato":"Honorarios",
							"antiguedad":"7 años 9 meses",
							"escolaridad":"Licenciatura",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"jilanda@inea.gob.mx",
							"fotografia":"Certificacion/Josue.JPG"
						},
						{
							"nombre":"Gloria Guadalupe Díaz Arteaga",
							"cargo":"Tecnico Medio",
							"actividades":"Atención al público vía telefónica y presencial, trámites y entrega de certificados, elaboración de constancias de estudios, recepción de trámites y entrega de los mismos a las y los analistas, recepción y control del material de oficina para el departamento. Aplicado a Coordinaciones de Zona y Dirección General",
							"contrato":"Base",
							"antiguedad":"9 años",
							"escolaridad":"Bachillerato",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"diaza@inea.gob.mx",
							"fotografia":"Certificacion/Gloria.JPG"
						},
						{
							"nombre":"Bertha Salazar Salazar",
							"cargo":"Secretaria C",
							"actividades":"Recibo expediente que ya son UCN. De las coordinaciones de zona Tuxpan, Orizaba, Huatusco, Espinal y Panuco, los cuales valido que vengan bien requisitados conforme a la normatividad y que los datos capturados no tengan errores, una vez validados estos los separo en normales de primaria, normales de secundaria, niveles de primaria, niveles de secundaria, duplicados de primaria y duplicados de secundaria ya separados los remito para que se les elabore sus certificados, cuando ya fueron elaborados me los devuelven para que proceda al pegado de la fotografía y sellado, cuando, cuando ya están listos los envió a firma y una vez firmados y escaneados procedo a imprimir sus acuses para que los envíen a las zonas correspondientes, posteriormente procedo a capturarles en el SASA las fechas de recepción de cada uno de los expediente que recibí, una vez concluido este proceso elaboro oficios de devoluciones de los expediente que no cumplieron con la normatividad y finalmente archivo los documentos enviados de las zonas",
							"contrato":"Base",
							"antiguedad":"29 años",
							"escolaridad":"Preparatoria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"bsalazar@inea.gob.mx",
							"fotografia":"Certificacion/Bertha.JPG"
						},
						{
							"nombre":"Hermelinda Trujillo Rodríguez",
							"cargo":"Jefe de Oficina",
							"actividades":"Recibo expedientes que ya son UCN de las coordinaciones de zona de Perote, Veracruz, San Andrés Tuxtla y las Choapas, los cuales valido que vengan bien requisitados conforme a la normatividad y que los datos capturados no tengan errores, una vez validados estos los separos en normales de primaria, normales de secundaria, niveles de primaria y niveles de secundaria duplicados de primaria y duplicados de secundaria, ya separados los remito para que se elaboren los certificados, cuando ya fueron elaborados, me los devuelven para el pegado de foto y sellado de la misma, cuando están listos los envió a firma, ya una vez firmados y escaneados, procedo a imprimir los acuses para que sean enviados a las coordinaciones correspondientes, posteriormente procedo a capturarles en el SASA las fechas de recepción de cada uno de los expedientes que recibí una vez ya concluido este proceso separos las devoluciones de tramites de expedientes que no cumplieron con la normatividad para remitirlas a las c.z. por medio de un oficio y por ultimo archivo los documentos que nos envían las coordinaciones.",
							"contrato":"Base",
							"antiguedad":"33 años 10 meses",
							"escolaridad":"Preparatoria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"htrujillo@inea.gob.mx",
							"fotografia":"Certificacion/Mely.JPG"
						},
						{
							"nombre":"Dora Aguilar Sánchez",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Análisis y validación de expedientes que envían las Coordinaciones de Zona, (Coatepec, Minatitlán, Boca del Río y Zongolica), para la elaboración de certificados de los niveles, intermedios, avanzados y duplicados. Seguimiento de trámites de educandos que presentan casos especiales. Devolución de expedientes a las zonas, cuando estos presentan alguna inconsistencia. Consulta de reportes de los educandos en el SASA. Captura de fecha de recepción de expedientes del educando en el SASA. Pegado y sellado de fotografías a los certificados. Impresión de acuses, para la entrega de certificados a los educandos.",
							"contrato":"Base",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura Pedagogia",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"daguilar@inea.gob.mx",
							"fotografia":"Certificacion/Dora.JPG"
						},
						{
							"nombre":"Juan García Medina ",
							"cargo":"Secretaria C",
							"actividades":"Tengo a mi cargo las coordinaciones de zona de Chicontepec, Martínez de la Torre, Córdoba y Coatzacoalcos, Recibo los tramites de primaria y secundaria y que traigan toda la documentación que se les pide. Y los de secundaria si el adulto ya curso primer grado y segundo traer sus boletas. Separar los trámites de secundaria. Primaria y duplicados. Les capturo en el sistema SASA la fecha de recepción de los expedientes una vez ya chocados se pasan a que se les elabore su certificado. Ya impresos los certificados se procede a pegarle la fotografía y se le escribe al expediente la fecha de expedición y el folio. A la fotografía del certificado se le pone el sello oficial del sistema educativo nacional. Se queda uno con una copia de la relación y dos para los certificados se pasan a firma. Elaboro una relación para la devolución de expedientes que no están bien soportados y por eso no se les puede elaborar su certificado esto es para regresarlos a las zonas que les correspondan. Imprimo los acuses de mis zonas y los paso para que se les anexen sus certificados. Llevo el control del archivo de cada una de las zonas.",
							"contrato":"Base",
							"antiguedad":"33 años",
							"escolaridad":"secundaria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"garciam@inea.gob.mx",
							"fotografia":"Certificacion/Juan.JPG"
						},
						{
							"nombre":"Agustin Martinez Peñuela",
							"cargo":"Técnico Medio",
							"actividades":"Emisión de certificados y certificaciones, primaria y secundaria, del programa regular y del PEC (Progama especial de certificación)",
							"contrato":"Base",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"amartinezp@inea.gob.mx",
							"fotografia":"Certificacion/Agustin.JPG"
						},
						{
							"nombre":"María Elena De La Luz Velasco",
							"cargo":"Técnico Medio",
							"actividades":"Recepción de los expedientes de los educandos de las coordinaciones de zona de: Poza Rica, Cosamaloapan, Tierra Blanca, Acayucan y Chinameca: Revisión de expedientes del educando de primaria. Revisar que el expediente contenga registro del educando, exp. Emitido por SASA, tramite especial, fotografías, acta de nacimiento, CURP, credencial de elector, constancia de no haber recibido certificado de alguna institución educativa y cotejo de documentos. En caso de secundaria: anexar copia del certificado del nivel primaria. Separación de tramites: nivel, normales y duplicados, así como con error. Entregar al módulo de certificación los tramites de acuerdo a la organización que este determine, siendo este el objetivo de la elaboración de certificados. Revisar la impresión de los certificados o certificaciones contra el trámite. Pegado de la fotografía correspondiente en el certificado o certificación emitido, cancelar la fotografía con el sello oficial del sistema educativo nacional. Entregar los certificados para recabar la firma correspondiente del documento. Elaborar oficios para las devoluciones de trámites o documentos que no estén debidamente soportada o requisitada. Capturar en el sistema sasa la fecha de recepcion del expediente. Y por último archivar documentos",
							"contrato":"Base",
							"antiguedad":"25 años",
							"escolaridad":"Bachillerato Incompleto",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"medelaluz@inea.gob.mx",
							"fotografia":"Certificacion/Elena.JPG"
						},
						{
							"nombre":"Jenny Dionisia Cuevas Sangabriel",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Emisión de certificados, certificaciones y duplicados de nivel primaria y secundaria",
							"contrato":"Base",
							"antiguedad":"6 años",
							"escolaridad":"Licenciatura Contaduria",
							"jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"jdcuevas@inea.gob.mx",
							"fotografia":"Certificacion/Jenny.JPG"
						},
						{
						  "nombre":"María Del Rosario Sánchez López",
						  "cargo":"Secretaria C COMISIONADA A SINDICATO",
						  "actividades":"Comisionada a Sindicato",
						  "contrato":"Base",
						  "antiguedad":"30 años",
						  "escolaridad":"Preparatoria",
						  "jefe":"GRISELDA TOTOMOL CUEVAS",
								"correo":"mrsanchez@inea.gob.mx",
						  "fotografia":"Sindicato/Charito.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE CALIDAD Y EVALUACIÓN DEL APRENDIZAJE",
					"titular":{
						"nombre":"NORMA ALICIA LOZANO CRUZ",
						"cargo":"JEFA DE DEPARTAMENTO",
						"actividades":"Coordinar el Programa Especial de Certificación PEC Analizar los índices de acreditación de los exámenes finales por nivel educativo y Coordinación de Zona Dar seguimiento a la conformación y actualización del Banco de Aplicadores de Exámenes de las Coordinaciones de Zona Coordinar la Unidad de Calidad en la Inscripción, Acreditación y Certificación UCIAC Programar las verificaciones a Coordinaciones de Zona de la UCIAC y reportar los resultados a Coordinaciones de Zona Brindar apoyo y asesoría a las Coordinaciones del cumplimiento sobre los procesos de Inscripción, Acreditación y Certificación Dar seguimiento a las incorporaciones y gratificaciones de los Enlaces y Apoyos de Acreditación e Informática de las Coordinaciones de Zona Las demás actividades que indique el Subdirector",
						"contrato":"Plantilla",
						"antiguedad":"20 años",
						"escolaridad":"Maestría en Derecho Procesal, Licenciatura en Derecho y Diplomado en Gestión Municipal ",
						"jefe":"DANIEL DEMENEGHI GAMBOA",
							"correo":"nalozano@inea.gob.mx",
						"fotografia":"Aprendizaje/Norma.JPG"
					},
					"personal":[
						{
							"nombre":"Yolanda Aguilar Utrera",
							"cargo":"Jefe de Oficina",
							"actividades":"Revisión de los Expedientes que envían las Coordinaciones de Zona para la incorporación de Nuevos Aplicadores de Exámenes. (13 Coordinaciones, Norte-Centro.). Informe de resultados de la revisión de Expedientes a las Coordinaciones de Zonas. Seguimiento y Actualización permanente del Banco de Aplicadores de Exámenes.  Revisión, Registro y Entrega de los Formatos de Vinculación al Patronato de Fomento Educativo de los Aplicadores de Exámenes. Recepción y Archivo de la Correspondencia recibida de la Dirección Gral., Subdirecciones y Coordinaciones de Zona. Control y archivo de la documentación que se genera de las 13 Coordinaciones de Zona en atención. Captura de documentos varios que se generan por el Departamento - Apoyo en la distribución de la Correspondencia a las diferentes Áreas. Otras encomendadas por el Jefe Inmediato.",
							"contrato":"Base",
							"antiguedad":"34 años 8 meses",
							"escolaridad":"Bachillerato con Carrera Comercial",
							"jefe":"NORMA ALICIA LOZANO CRUZ",
								"correo":"yaguilar@inea.gob.mx",
							"fotografia":"Aprendizaje/Yolanda.JPG"
						},
						{
							"nombre":"María Getulia Aguilar Sánchez",
							"cargo":"Técnico Superior",
							"actividades":"Revisión de los expedientes que envían las Coordinaciones de Zona para la incorporación de nuevos Aplicadores de exámenes. (13 Coordinaciones, Centro-Sur). Informe de resultados de la revisión de expedientes a las Coordinaciones de Zona. Seguimiento y actualización permanente del Banco de Aplicadores de exámenes.  Revisión, registro y entrega de los formatos de Vinculación al Patronato de Fomento Educativo de los Aplicadores de exámenes. Análisis de los resultados de la evaluación final para observar el comportamiento de la acreditación de exámenes en las Coordinaciones de Zona. Elaboración del material didáctico que utilizan las Coordinaciones de Zona para capacitar a los Aplicadores de exámenes. Control y archivo de la documentación que se genera de las 13 Coordinaciones de Zona en atención. Otras encomendadas por el jefe inmediato.",
							"contrato":"Honorarios",
							"antiguedad":"34 años 8 meses",
							"escolaridad":"Licenciatura en Pedagogia",
							"jefe":"NORMA ALICIA LOZANO CRUZ",
								"correo":"mgaguilar@inea.gob.mx",
							"fotografia":"Aprendizaje/Getulia.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE ACREDITACIÓN",
					"titular":{
						"nombre":"ALMA OLIVIER SANDOBAL",
						"cargo":"JEFA DE DEPARTAMENTO",
						"actividades":"Responsable de la Aplicación y Operación de la Normatividad establecida para los procesos de inscripción y acreditación de Educación Básica para Adultos, Responsable del Material de Acreditación Estatal que incluye Administración y Control de Exámenes Finales, Diagnósticos e Indígena asi como Formatería, Elaborar la demanda de exámenes  y formatería que mes con mes se entrega a las Coordinaciones de Zona para el proceso de acreditación, Responsable del proceso de Baja de Exámenes utilizados y no utilizados ante la Dirección de Acreditación y Sistemas de INEA, Responsable del Banco Estatal de Sedes de Aplicación de Exámenes (altas, bajas y evaluación de su productividad), Asesoría en la operación del Sistema SASA y SASA Indígena a usuarios del área de Acreditación, Atención a Casos Especiales de educandos que presentan inconsistencias en su registro de SASA, Seguimiento al PreRegistro de adultos en el portal de INEA, realizar Capacitación a figuras de nuevo ingreso de las áreas de Acreditación.",
						"contrato":"Plantilla",
						"antiguedad":"15 años",
						"escolaridad":"Maestria en Administración Pública",
						"jefe":"DANIEL DEMENEGHI GAMBOA",
							"correo":"aolivier@inea.gob.mx",
						"fotografia":"Acreditacion/Alma.JPG"
					},
					"personal":[
						{
							"nombre":"Víctor Manuel Herrera Landa",
							"cargo":"Secretaria C",
							"actividades":"Responsable del área de exámenes",
							"contrato":"Base",
							"antiguedad":"5 años 6 meses",
							"escolaridad":"Licenciatura en Contaduria",
							"jefe":"ALMA OLIVIER SANDOBAL",
								"correo":"vherrera@inea.gob.mx",
							"fotografia":"Acreditacion/Victor.JPG"
						},
						{
							"nombre":"Adriana Palavicini Arias",
							"cargo":"Secretaria C",
							"actividades":"Solicitudes de Bajas dentro del estado y otras entidades federativas, recepción y distribución de pre-registros enviados por INEA, apoyo para realización de paquetes de formatería, exámenes, etc. ",
							"contrato":"Base",
							"antiguedad":"3 años 4 meses",
							"escolaridad":"Posgrado",
							"jefe":"ALMA OLIVIER SANDOBAL",
								"correo":"apalavicini@inea.gob.mx",
							"fotografia":"Acreditacion/Adriana.JPG"
						},
						{
							"nombre":"Lizbeth León Hernández",
							"cargo":"Responsable de la Oficina de la Normatividad",
							"actividades":"Atención a Casos Especiales de registros de educandos que presentan alguna inconsistencia en SASAOL (Equivalencias de Estudios Extemporáneas, Cancelación de Calificaciones, registro de calificaciones de módulos acreditados del año 2000 o anteriores, corrección de CURP`s, corrección de situación del educando). Integración, envío y verificación de Casos Especiales a Oficinas Centrales de INEA. Atención y asesoría a Usuarios del SASAOL en el área de Acreditación de las Coordinaciones de Zona. Atención a solicitudes de traslado de educandos de otras entidades a Veracruz. Recepción e integración de solicitudes de Material de Acreditación de las 26 Coordinaciones de Zona, tanto Programa Hispanohablante como Proyecto Indígena. Participo en la elaboración de paquetes de Material de Acreditación (exámenes finales, exámenes diagnósticos y formatearía tanto del proyecto Hispano como del Indígena). Recepción y evaluación de solicitudes de alta de Sedes de Aplicación en papel y actualización del Banco de Sedes de Aplicación Estatal Autorizado.",
							"contrato":"Honorarios",
							"antiguedad":"6 años 8 meses",
							"escolaridad":"Licenciatura en Educación Secundaria, Especialidad en Matemáticas",
							"jefe":"ALMA OLIVIER SANDOBAL",
								"correo":"leonh@inea.gob.mx",
							"fotografia":"Acreditacion/Liz.JPG"
						},
						{
							"nombre":"Angel Méndez Sánchez",
							"cargo":"Auxiliar Académico y Administrativo de Acreditación",
							"actividades":"Académicas análisis y selección de información, administrativas armado de cajas, fotocopiado de exámenes , selección, conteo, empaquetado, almacenamiento de exámenes, así como distribución a las Coordinaciones de Zona. recepción, selección empaquetado, colocación de exámenes  y reenvió al INEA ",
							"contrato":"Honorarios",
							"antiguedad":"16 años",
							"escolaridad":"Licenciatura",
							"jefe":"ALMA OLIVIER SANDOBAL",
								"correo":"amendezs@inea.gob.mx",
							"fotografia":"Acreditacion/Angel.JPG"
						}
					]
				},
				{
					"area":"Subdireccion",
					"titular":{
						"nombre":"Albertina Carmona Vega",
						"cargo":"Auxiliar Administrativo",
						"actividades":"Integrar y atender la agenda ejecutiva del Subdirector del área. Recepción y turno de la documentación institucional del área Clasificación de la documentación recibida para ser turnada a los Departamentos de la Subdirección.  Elaboración, entrega y archivo de los documentos propios de la Subdirección Envío de la correspondencia de la Subdirección Elaboración de viáticos y comprobación de los mismos del Subdirector de área Apoyo de diversas actividades que requiera el Departamento de Acreditación",
						"contrato":"Base",
						"antiguedad":"34 años 4 meses",
						"escolaridad":"Carrera Tecnica",
						"jefe":"DANIEL DEMENEGHI GAMBOA",
							"correo":"acarmona@inea.gob.mx",
						"fotografia":"Betty.JPG"
					}
				}
			]
		},
		{
			"area":"SUBDIRECCIÓN ADMINISTRATIVA",
			"id":"SA",
			"titular":{
				"nombre":"HECTOR DAVID CONTRERAS SANTOS",
				"cargo":"SUBDIRECTOR",
				"actividades":"Diseñar establecer difundir y vigilar el cumplimiento de criterios y procedimientos que rijan los sistemas de recursos humanos, financieros y materiales así como ministrar los recursos financieros y patrimoniales destinados a la operación de los programas y servicios institucionales de conformidad con las disposiciones legales vigentes y las instrucciones del director general.",
				"contrato":"Plantilla",
				"antiguedad":"2 meses",
				"escolaridad":"Contador Público",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"hdcontreras@inea.gob.mx",
				"fotografia":"Financieros/hector.JPG"
			},
			"departamentos":[
				{
					"area":"DEPARTAMENTO DE RECURSOS HUMANOS",
					"titular":{
						"nombre":"MIGUEL ANGEL GRANDE GOMEZ ",
						"cargo":"Jefe de Departamento",
						"actividades":"Desarrollar y administrar políticas, programas y procedimientos para proveer una estructura administrativa eficiente.",
						"contrato":"Plantilla",
						"antiguedad":"1 mes",
						"escolaridad":"Licenciatura",
						"jefe":"HECTOR DAVID CONTRERAS SANTOS",
							"correo":"",
						"fotografia":"Humanos/miguelAngel.JPG"
					},
					"personal":[
						{
							"nombre":"María Bertha Hernández Molina",
							"cargo":"Técnico  Superior",
							"actividades":"Control de Asistencia del personal de base y de honorarios de las 25 Coordinaciones de Zona y la Dirección  General",
							"contrato":"Base",
							"antiguedad":"33 años 8 meses",
							"escolaridad":"Ingeniería/Especialidad",
							"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
								"correo":"mbhernandez@inea.gob.mx",
							"fotografia":"Humanos/berthita.JPG"
						},
					{
						"nombre":"Clara González Domínguez",
						"cargo":"Jefe de Oficina",
						"actividades":"Elaboración de hojas única de servicio ante el ISSSTE, del personal vigente y bajas, llenado de formatos de alta, modificación de sueldo y bajas del trabajador ante el ISSSTE, y reportar a la oficina de afiliación y vigencia, control del personal que tiene licencias sin goce de sueldo, y bajas, pasar reporte quinquenal a nomina para el pago de quinquenio y compensación por antigüedad del personal.",
						"contrato":"Base",
						"antiguedad":"34 años 1 mes",
						"escolaridad":"Bachillerato Técnico",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"gonzaled@inea.gob.mx",
						"fotografia":"Humanos/clara.JPG"
					},
					{
						"nombre":"María Celia Segura Castro",
						"cargo":"Jefe de Oficina",
						"actividades":"Encargada y control de los expedientes del personal de base, confianza y honorarios, control y archivo de los talones de pago de todo el personal en Dirección General y Coordinaciones de zona, elaboración de contratos de honorarios y archivo de los mismos, emisión de oficios varios, archivo de documentos, etc.",
						"contrato":"Base",
						"antiguedad":"26 años 3 mes",
						"escolaridad":"Bachillerato Tecnico en Computación Fiscal Contable",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"mcsegura@inea.gob.mx",
						"fotografia":"Humanos/celia.JPG"
					},
					{
						"nombre":"José Ignacio Domínguez Monfil",
						"cargo":"Auxiliar de la oficina de nominas",
						"actividades":"Control y pago personal de honorarios, elaboración finiquitos, informe a contraloría de movimientos de personal, avisos de alta-baja y modificación de del persona, informe de técnicos docentes para la asignación de viáticos.",
						"contrato":"Plantilla",
						"antiguedad":"33 años",
						"escolaridad":"Licenciatura",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"jidominguez@inea.gob.mx",
						"fotografia":"Humanos/nacho.JPG"
					},
					{
						"nombre":"Aarón Sánchez Sorcia",
						"cargo":"Auxiliar Administrativo",
						"actividades":"Apoyo a la subcomisión de promoción e ingreso, Apoyar a la subcomisión en los procesos de promoción, selección e ingreso del personal del instituto ante una vacante definitiva o provisional. Apoyo en los trabajos del comité de ética. Apoyo y asiste en los trabajos de la comisión mixta de evaluación permanente en los procesos de: productividad mensual y en la de estímulos y recompensas.  Elaboración de actas, minutas, oficios, circulares, etc. Control y seguimiento del correo institucional del departamento de recursos humanos. Las que indique el jefe del departamento",
						"contrato":"Honorarios",
						"antiguedad":"9 meses",
						"escolaridad":"Licenciatura",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"",
						"fotografia":"Humanos/aaron.JPG"
					},
					{
						"nombre":"Joel Damián San Román Pecero",
						"cargo":"Jefe de Oficina",
						"actividades":"1.- Recepción de incidencias y movimientos para su carga y cálculo en los sistemas de nóminas correspondientes. 2.- generación de las nóminas institucionales del IVEA, solicitudes de recursos y archivos electrónicos para la dispersión a tarjetas bancarias. 3.- emisión de reportes para pago de créditos hipotecarios y seguro de daños al FOVISSSTE. 4.- elaboración de reporte y archivo electrónico (layout) para el pago quincenal de las cuotas ISSSTE. 5.- elaboración de reporte quincenal para el pago de cuota sindical y fondo de ahorro (FONACOT) y reporte de los mismos a INEA. 6.- participación en la integración de la información para la presentación de la declaración informativa de sueldos, salarios y conceptos asimilados del IVEA ante la secretaria de hacienda y crédito público. 7.- cálculo de las bases para el pago bimestral del SAR-FOVISSTE, así como la elaboración del layout para la generación de la lNEA de captura en el portal de internet de la procesar y su pago oportuno. 8.- elaboración de los formatos del consejo nacional de amortización contable (CONAC) de manera trimestral y su informe a la sep. 9.- elaboración de los layouts de nómina y catálogos para su carga en el portal de internet del SIIE, dando así cumplimiento de manera trimestral a lo establecido en el art. 73 de la ley general de contabilidad gubernamental. 10.- seguimiento al portal de internet del FONACOT de manera mensual para descargar listados de descuentos al personal sindicalizado , integrar el layout correspondiente para cuadrar la cédula de descuentos y cargarlo nuevamente en el portal y así estar en posibilidad de poder pagar en tiempo y forma los importes descontados a los trabajadores del instituto. 11.- seguimiento al portal de internet del FOVISSSTE para descargar ordenes de descuento a trabajadores de base y confianza que adquieren créditos hipotecarios y conciliar los pagos quincenales de estos créditos con la nómina quincenal correspondiente mediante un layout que se carga en esta página de internet. 12.- elaboración y cálculo de las cédulas mensuales para el pago de los seguros colectivo de retiro y la potenciación al seguro de vida institucional del IVEA y su informe oportuno a oficinas del INEA. 13.- integración del anteproyecto de presupuesto anual del capítulo 1000 (servicios personales) para su envío al INEA. 14.- asistencia a reuniones de capacitación a las oficinas centrales del INEA, a las oficinas centrales de la procesar, ISSSTE, FOVISSSTE en la ciudad de México. 15.- integración de la información necesaria de acuerdo a los requerimientos de los entes fiscalizadores (ORFIS, ASF, contraloría interna SEV) en el ejercicio correspondiente. 16.- actividades que competan al departamento de recursos humanos y apoyo a la subdirección administrativa.",
						"contrato":"Honorarios",
						"antiguedad":"13 años",
						"escolaridad":"Maestría En Alta Dirección Y Gestión Administrativa",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"jdsanroman@inea.gob.mx",
						"fotografia":"Humanos/sanroman.JPG"
					},
					{
						"nombre":"Giovanna Rubi Hernandez Bello Romero",
						"cargo":"Secretaria",
						"actividades":"Recepcion de oficios, telefonista etc.",
						"contrato":"Honorarios",
						"antiguedad":"3 días",
						"escolaridad":"9 semestre de universidad",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"",
						"fotografia":"Humanos/giovanna.JPG"
					},
					{
						"nombre":"Uriel Orozco Beltrán",
						"cargo":"Especialista en proyectos técnicos",
						"actividades":"Auxiliar de nóminas, carga de incidencias de créditos hipotecarios, elaboración de información para la ley general de contabilidad gubernamental art. 73",
						"contrato":"Base",
						"antiguedad":"25 años",
						"escolaridad":"Pasante de contador público y auditor",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"uorozco@inea.gob.mx",
						"fotografia":"Humanos/uriel.JPG"
					},
					{
						"nombre":"Sara Gonzalez Velez",
						"cargo":"Analista Administrativo",
						"actividades":"Control del fondo de ahorro de todos los trabajadores, seguros de vida, seguro de retiro, créditos hipotecarios, créditos personales de ISSSTE, METLIFE ( seguros individuales personal de plantilla y honorarios) cuota sindical, seguro de daños, control de tarjetas de préstamos, control y archivo de recibos personal por honorarios, hacer el reporte de la nómina para el ISSSTE, elaboración de constancias de no adeudo al ISSSTE y FOVISSSTE, archivar, enviar archivos y fichas de pago por correo a oficinas centrales y aseguradoras archivo, gestor del ISSSTE, apoyar al depto. Etc.",
						"contrato":"Base",
						"antiguedad":"30 años 15 días",
						"escolaridad":"Bachillerato Tecnico",
						"jefe":"MIGUEL ANGEL GRANDE GOMEZ",
							"correo":"gonzalezv@inea.gob.mx",
						"fotografia":"Humanos/Sara.JPG"
					}
				]
				},
				{
					"area":"DEPARTAMENTO DE RECURSOS FINANCIEROS",
					"titular":{
						"nombre":"GUSTAVO CASTELLANOS ROMAN",
						"cargo":"Jefe de Departamento",
						"actividades":"El Titular de este puesto es responsable de organizar y coordinar el desarrollo de las actividades encaminadas a la operación financiera y vigilar que se cumpla con las disposiciones vigentes emitidas por las diferentes instancias en lo relativo a la administración de recursos",
						"contrato":"Plantilla",
						"antiguedad":"1 mes",
						"escolaridad":"Contador Público y Auditor",
						"jefe":"HECTOR DAVID CONTRERAS SANTOS",
							"correo":"gcastellanos@inea.gob.mx",
						"fotografia":"Financieros/cpgustavo.JPG"
					},
					"personal":[
						{
							"nombre":"Rene Indalecio Herrera Amaro",
							"cargo":"Auxiliar",
							"actividades":"Descargas del CFDI y XML de la página de hacienda",
							"contrato":"Plantilla",
							"antiguedad":"1 año 9 meses",
							"escolaridad":"Ingeniería/Especialidad",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"riherrera@inea.gob.mx",
							"fotografia":"Financieros/rene.JPG"
						},
						{
							"nombre":"José Javier Murrieta Dominguez",
							"cargo":"Administrativo",
							"actividades":"Control de solicitud-trámite-seguimiento-conciliación de recursos federales y estatales ante SEV – INEA - SEFIPLAN, asimismo seguimiento a los adeudos; su análisis para respuestas a solicitudes de información de los órganos fiscalizadores y de las dependencias competentes. En materia presupuestal llevar control de solicitud-análisis y seguimientos a los DSP ante SEFIPLAN (dictamen de suficiencia presupuestal) base para las adquisiciones institucionales. Atención general de requerimientos de instituciones externas en materia de esta subdirección, previo acuerdo con el subdirector. Registro y seguimiento contable de los gastos de cuatro coordinaciones de zona. Seguimiento y concentración de los manuales institucionales. Las que asigne mis superiores jerárquicos.",
							"contrato":"Honorarios",
							"antiguedad":"2 años 2 meses",
							"escolaridad":"Contador Publico",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"jjmurrieta@inea.gob.mx",
							"fotografia":"Financieros/javierMurrieta.JPG"
						},
						{
							"nombre":"Juan Luis Torres Díaz",
							"cargo":"Analista de Bancos",
							"actividades":"Aplicaciones de bancos para la operación diaria del instituto",
							"contrato":"Honorarios",
							"antiguedad":"2 años 6 meses",
							"escolaridad":"Maestria",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"jltorres@inea.gob.mx",
							"fotografia":"Financieros/juanluis.JPG"
						},
						{
							"nombre":"Germán Reyes Jimenez",
							"cargo":"Auxiliar Administativo",
							"actividades":"Encargado del archivo de todas las pólizas diario de las 25 coordinaciones de zona y dirección general",
							"contrato":"Honorarios",
							"antiguedad":"1 meses",
							"escolaridad":"Preparatoria",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"",
							"fotografia":"Financieros/german.JPG"
						},
						{
							"nombre":"Gustavo Javier Nava Lince",
							"cargo":"Secretaria C",
							"actividades":"Revisión de las coordinaciones de zona Tantoyuca, Zongolica y Boca del Río, elaborar los estados financieros",
							"contrato":"Base",
							"antiguedad":"6 años",
							"escolaridad":"Licenciatura",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"gjnava@inea.gob.mx",
							"fotografia":"Financieros/gustavo.JPG"
						},
						{
							"nombre":"Silvia Villalobos Villanueva",
							"cargo":"Jefe de Caja",
							"actividades":"Apicaciones de bancos del instituto y revision de la coord de orizaba",
							"contrato":"Honorarios",
							"antiguedad":"7 años",
							"escolaridad":"Contador Público y Auditor",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"svillalobos@inea.gob.mx",
							"fotografia":"Financieros/silvia.JPG"
						},
						{
							"nombre":"Citlali Landa Zavaleta",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Analista administrativo de las siguientes coordinaciones de zona: Chicontepec, Tuxpan, Coatepec, Coatzacoalcos y las Choapas, revisión de los gastos y viáticos de cada una, contabilizando en el sistema SUAFOP para la emisión de los estados financieros. Encargada del archivo de todas las pólizas diario de las 25 coordinaciones de zona y dirección general",
							"contrato":"Honorarios",
							"antiguedad":"6 años",
							"escolaridad":"Licenciatura",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"clanda@inea.gob.mx",
							"fotografia":"Financieros/citlali.JPG"
						},
						{
							"nombre":"Blanca Jimenez del Valle",
							"cargo":"Técnico Superior",
							"actividades":"Encargada del cumplimiento, contabilización y control  de impuestos y obligaciones fiscales del instituto.",
							"contrato":"Base",
							"antiguedad":"19 años",
							"escolaridad":"Contador Público",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"bjimenez@inea.gob.mx",
							"fotografia":"Financieros/blancaJimenez.JPG"
						},
						{
							"nombre":"Gaudencia García Cruz",
							"cargo":"Analista Administrativo",
							"actividades":"Administración, contabilización y control de los recursos a las coordinaciones: Poza Rica, Papantla, Veracruz, Minatitlán y Chinameca  ",
							"contrato":"Base",
							"antiguedad":"34 años",
							"escolaridad":"6to de Pedagogia",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"ggarcia@inea.gob.mx",
							"fotografia":"Financieros/lore.JPG"
						},
						{
							"nombre":"Rosalba Pasarón González",
							"cargo":"Analista Administrativo",
							"actividades":"Actividades secretariales, recibir y atender la correspondencia de las 26 cz por medio de correo electrónico institucional, apoyar en la captura de los estados financieros, apoyar en las labores relativas a los procesos de auditoria, elaboración de solicitudes para la ministración de recursos al patronato, atender los oficios de gratificación de los asesores de IMSS - PROSPERA, COBAEV, programa regular, EMSYS, CONAFE, etc. Para las coordinaciones de zona",
							"contrato":"Honorarios",
							"antiguedad":"4 años",
							"escolaridad":"Posgrado",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"rpasaron@inea.gob.mx",
							"fotografia":"Financieros/rosalba.JPG"
						},
						{
							"nombre":"Alicia Ortega Rosas",
							"cargo":"Secretaria C",
							"actividades":"Enlace con las 27 coordinaciones de zona del instituto, derivado del envío de recursos y control de las solicitudes recibidas al departamento de recursos financieros por las diferentes áreas",
							"contrato":"Base",
							"antiguedad":"30 años",
							"escolaridad":"Preparatoria y Secretariado",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"aortegar@inea.gob.mx",
							"fotografia":"Financieros/alicia.JPG"
						},
						{
							"nombre":"Clemente Cruz Figueroa",
							"cargo":"Jefe de Oficina",
							"actividades":"Conciliaciones bancarias, revisar información de coordinaciones de zona, captura al SUAFOP",
							"contrato":"Base",
							"antiguedad":"27 años",
							"escolaridad":"Contador Público",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"cruzf@inea.gob.mx",
							"fotografia":"Financieros/clemente.JPG"
						},
						{
							"nombre":"Ana María Nuñez Ortega",
							"cargo":"Jefe de Oficina",
							"actividades":"Carga del presupuesto, Seguimiento del presupuesto de las diferentes fuentes de financiamiento, Efectuar las transferencias entre partidas, Coordinar y supervisar las actividades de los analistas administrativos y Elaboración de informes financieros y presupuestales",
							"contrato":"Plantilla",
							"antiguedad":"7 años",
							"escolaridad":"Maestría en Administración",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"amnunez@inea.gob.mx",
							"fotografia":"Financieros/anaMaria.JPG"
						},
						{
							"nombre":"Miriam Veronica Ramirez",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Revisión y codificación de solicitudes, captura en el sistema del SUAFOP de pagos directos, sujetos a comprobar y comprobaciones del personal de la dirección y de las coordinaciones de zona Huatusco y Córdoba y compulsa de facturas.",
							"contrato":"Base",
							"antiguedad":"13 años",
							"escolaridad":"Contador Público y Auditor",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"",
							"fotografia":"Financieros/miriam.JPG"
						},
						{
							"nombre":"Aida Ortega Ortega",
							"cargo":"Jefe de Oficina",
							"actividades":"Revisión, codificación de solicitudes, captura en sistema del SUAFOP de sujetos a comprobar, pagos directos y comprobación de viáticos del personal de la dirección general (oficinas centrales), y compulsa de facturas.",
							"contrato":"Base",
							"antiguedad":"25 años 8 meses",
							"escolaridad":"Licenciatura",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"ortegao@inea.gob.mx",
							"fotografia":"Financieros/aida.JPG"
						},
						{
							"nombre":"Mercedes González Guzmán",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Atender las Auditorias, Preparar los informes de solventación de las inconsistencias determinadas, Elaborar los informes de solventación para atender el Resultado de la evaluación, Programática, Presupuestal y Financiera trimestral y semestral, Efectuar el seguimiento a los lineamientos del cierre que emite la SEFIPLAN, Elaborar la propuesta de meta anual, calendarización y los reportes trimestrales del indicador Proporción de solventación de observaciones Contestar el Informe de Autoevaluación Trimestral (IAT) que compete a la parte financiera, Requisitar e integrar el Censo que emite el INEGI anualmente, principalmente.",
							"contrato":"Plantilla",
							"antiguedad":"10 años 2 meses",
							"escolaridad":"Contador Público y Auditor",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"mgonzalez@inea.gob.mx",
							"fotografia":"Financieros/meche.JPG"
						},
						{
							"nombre":"Juana Fernández Sanchez",
							"cargo":"Jefe de Oficina",
							"actividades":"Hago los cheques de quincenas y proveedores, finiquitos, laudos recibo remanentes de los viáticos de las personas que se salen de comisión, y los deposito al banco. Hago las pólizas de ingreso., registro en libros las diferentes salidas de los bancos y concilio con presupuesto los saldos diarios. Archivo los cheques y las pólizas de ingreso o de diario cuando cancelo algún cheque.",
							"contrato":"Base",
							"antiguedad":"34 años",
							"escolaridad":"AUXILIAR CONTABLE",
							"jefe":"GUSTAVO CASTELLANOS ROMAN",
								"correo":"fernandezs@inea.gob.mx",
							"fotografia":"Financieros/juanita.JPG"
						},
						{
						  "nombre":"Beatriz Flores Nuñez",
						  "cargo":"Jefe de Oficina COMISIONADA A SINDICATO",
						  "actividades":"De Analista Administrativa",
						  "contrato":"Base",
						  "antiguedad":"33 años 3 meses",
						  "escolaridad":"Pasante de Economía",
						  "jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"bflores@inea.gob.mx",
						  "fotografia":"Sindicato/Betty.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE RECURSOS MATERIALES Y SERVICIOS GENENERALES",
					"titular":{
						"nombre":"WILFRIDO MENDOZA DOMINGUEZ",
						"cargo":"Jefe de Departamento",
						"actividades":"Coordinar y desarrollar actividades inherentes a las oficinas de Parque Vehicular, Activo Fijo, Adquisiciones y Servicios Generales",
						"contrato":"Base",
						"antiguedad":"33 años",
						"escolaridad":"Licenciatura en Educación para Adultos",
						"jefe":"HECTOR DAVID CONTRERAS SANTOS",
							"correo":"wmendoza@inea.gob.mx",
						"fotografia":"Materiales/willy.JPG"
					},
					"personal":[
						{
							"nombre":"Cristian de Jesús Carcamo Francisco",
							"cargo":"Auxiliar Administrativo y Encargado del parque Vehícular",
							"actividades":"Llevar el control del parque vehícular del IVEA y la oficina de servicios generales",
							"contrato":"Honorarios",
							"antiguedad":"1 mes 15 días",
							"escolaridad":"Licenciatura",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"",
							"fotografia":"Materiales/jesus.JPG"
						},
						{
							"nombre":"Isabel Santamaria Rivera",
							"cargo":"Secretaria",
							"actividades":"Recibir correspondencia de todas las áreas de dirección general para envíos a coord. De zona, INEA y otras delegaciones y maquinado de guías para los envíos y archivo de las mismas para un mejor control, atender el teléfono, archivo de correspondencia, apoyo a los compañeros, solicitar en tiempo y forma artículos de limpieza y entrega a los compañeros de intendencia.",
							"contrato":"Base",
							"antiguedad":"26 años",
							"escolaridad":"Bachillerato Tecnologico",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"isantamaria@inea.gob.mx",
							"fotografia":"Materiales/chabelita.JPG"
						},
						{
							"nombre":"Joel Hernandez Vazquez",
							"cargo":"Jefe de Oficina de Activo Fijo",
							"actividades":"Controlar el Activo Fijo en Oficinas Centrales y 27 Coordinaciones de Zona del IVEA. Integración documental para tramite de baja de Bienes Muebles por estado inservible y/o obsoleto y someterlo al Subcomité de Adquisiciones. Emisión de listados y elaboración vales de resguardo de bienes muebles Etiquetar bienes muebles Adquiridos Conciliación en costos con el Departamento de Recursos Financieros del IVEA Conciliación en costos y cantidad de bienes con el INEA Levantar Inventarios Físicos de Bienes Muebles Recabar información de siniestros y recuperación ante la Compañía Aseguradora, utilizando las pólizas de aseguramiento.",
							"contrato":"Honorarios",
							"antiguedad":"17 años",
							"escolaridad":"Licenciatura Contaduria",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"jhernandezv@inea.gob.mx",
							"fotografia":"Materiales/joel.JPG"
						},
						{
							"nombre":"José Arturo Robles Romero",
							"cargo":"Jefe de oficina",
							"actividades":"1.- control del activo federal de las 27 coordinaciones de zona y dirección general. 2.- relación del activo fijo por asignación, usuario y vales de resguardo de acuerdo a los bienes asignados. 3.-actualización de los bienes de activo y de bajas correspondientes según sea el caso. 4.-verificación de los bienes asignados a las coordinaciones de zona y/ o dirección general, con sus respectivos vales de resguardo. 5.- levantamiento semestral de los inventarios por coordinación de zona y dirección general. 6.- altas y bajas de los bienes en el sistema y envío de los vales de resguardo. 7.- actualización permanente de los vales de resguardo. 8.- retiro de los bienes inservibles federales, estatales y en comodato, así como el almacenamiento de los mismos y ordenamiento de estos para su retiro de oficinas centrales. 9.-control de copias de facturas del parque vehicular. 10.- copias de las entradas y salidas de los bienes federales, estatales y en comodato del almacén estatal. 11.- entrega de bienes nuevos asignados a coordinaciones de zona y dirección general 12.-cotización de los bienes siniestrados y/o robados federales o estatales requeridos por las aseguradoras. 13.- las que se deriven de las mismas.",
							"contrato":"Base",
							"antiguedad":"32 años",
							"escolaridad":"Licenciatura en Administración de Empresas",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"jarobles@inea.gob.mx",
							"fotografia":"Materiales/arturo.JPG"
						},
						{
							"nombre":"José Blaz Filiberto Andrade Viccon",
							"cargo":"Técnico Medio",
							"actividades":"Control del activo fijo estatal de las 27 coordinaciones de zona y la dirección general. Relación del activo fijo por asignación, usuarios y vales de resguardos de acuerdo a los bienes asignado estatal. Actualización de los bienes en activo y de las bajas correspondientes según sea el caso. Verificación de los bienes asignados a las coordinaciones de zona y/o dirección general, con su respectivo vales de resguardos. Levantamiento semestral de los inventarios por coordinación de zona de la dirección general. Altas y bajas de bienes en el sistema y envió de vales. Actualización permanente de vales de resguardo. Retiro de bienes inservibles estatales y en comodato así como sus almacenamientos de estos y ordenamientos de estos mismos para sus bajas y retiros federales y estatales comodato de oficinas centrales. Control de copias de facturas del parque vehicular estatal entrada y salidas de bienes, estatales y comodatos del almacén estatal. Entrega de bienes estatales.",
							"contrato":"Base",
							"antiguedad":"19 años",
							"escolaridad":"Preparatoria",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"",
							"fotografia":"Materiales/filiberto.JPG"
						},
						{
							"nombre":"Nicandro Pulido Hernández",
							"cargo":"Chofer",
							"actividades":"Trasportar a todo el personal de la institución a donde se me indique apoyar a el departamento en todas sus actividades y a la dirección general",
							"contrato":"Honorarios",
							"antiguedad":"14 años",
							"escolaridad":"Básica",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"npulido@inea.gob.mx",
							"fotografia":"Materiales/nicandro.JPG"
						},
						{
							"nombre":"Gumersindo Hermilo Carpintero Hernández",
							"cargo":"Secretaria C",
							"actividades":"Mantenimiento",
							"contrato":"Base",
							"antiguedad":"30 años",
							"escolaridad":"Preparatoria",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"",
							"fotografia":"Materiales/carpi.JPG"
						},
						{
							"nombre":"Salvador Murrieta Cervantes",
							"cargo":"Auxiliar de activo fijo",
							"actividades":"Control de bienes de activo fijo plazas comunitarias",
							"contrato":"Honorarios",
							"antiguedad":"10 años",
							"escolaridad":"Maestria",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"smurrieta@inea.gob.mx",
							"fotografia":"Materiales/chava.JPG"
						},
						{
							"nombre":"Dulce María Cerrillo Sánchez",
							"cargo":"Operadora de Conmutador",
							"actividades":"Las funciones que desempeño en mi área son con el fin de dar seguimiento a las llamadas telefónicas que diariamente se reciben en las oficinas del IVEA y atención a conmutador tanto llamadas entrantes como salientes a nivel Estado y Nacionales, del mismo modo, se controlan las visitas de personal que llega  a pedir información y servicio, sobre todo para atención de certificados y estudios de primaria y secundaria,  asimismo se le brinda  apoyo al área de Control Documental, recibiendo y capturando paquetería y documentos, derivado de la carga de trabajo.",
							"contrato":"Honorarios",
							"antiguedad":"11 años",
							"escolaridad":"Bachillerato",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"dmcerrillo@inea.gob.mx",
							"fotografia":"Materiales/Dulce.JPG"
						},
						{
							"nombre":"María Del Roxel Orrico Castillo",
							"cargo":"Auxiliar",
							"actividades":"",
							"contrato":"Honorarios",
							"antiguedad":"2 años",
							"escolaridad":"Licenciatura",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"mrorrico@inea.gob.mx",
							"fotografia":""
						},
						{
						  "nombre":"Rebeca Figueroa Carlín",
						  "cargo":"Secretaria C COMISIONADA A SINDICATO",
						  "actividades":"Contestar teléfono,entrega de información a diferentes áreas y dependencias,archivar y las inherentes al departammento.",
						  "contrato":"Base",
						  "antiguedad":"35 años",
						  "escolaridad":"Carrera Inconclusa",
						  "jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"figueroac@inea.gob.mx",
						  "fotografia":"Sindicato/Rebeca.JPG"
						},
						{
							"nombre":"Manuel Amado Del Río Golffier",
							"cargo":"Jefe del Almacén",
							"actividades":"Control de inventarios del almacén, logística de entrega de materiales, reportes mensuales, distribución de materiales a las coordinaciones de zona y oficinas centrales.",
							"contrato":"Honorarios",
							"antiguedad":"4 años y medio",
							"escolaridad":"Maestría en Ingeniería Administrativa",
							"jefe":"WILFRIDO MENDOZA DOMINGUEZ",
								"correo":"",
							"fotografia":"Almacen/Amado.JPG"
						},
						{
							"nombre":"Arturo Rodríguez Maury",
						  "cargo":"Encargado de Material Didáctico",
						  "actividades":"Recepción y Distribución de Material didáctico (Módulos, formatos, trípticos libros etc.). Elaborar el proyecto de distribución y rutas para entrega de material didáctico a las coordinaciones. Distribuir a las 26 coordinaciones módulos de acuerdo con las requisiciones recibidas de la Subdirección de Planeación contando físicamente el material que se envía. Distribución de material que se envía por parte de las demás Subdirecciones Educativos, Acreditación y Apoyo logístico. Elaboración de inventarios trimestrales de material didáctico. Llevar un paralelo con el Sistema de Almacén de : Existencias de módulos Entradas y salidas Entrega de módulos por cada coordinación por título y porcentaje Consolidado general de las 26 coordinaciones por título y porcentaje de material módulos que se entregó Comportamiento de cada coordinación de acuerdo al material MEVYT entregado",
						  "contrato":"Honorarios",
						  "antiguedad":"4 años y medio",
						  "escolaridad":"Maestría en Ingeniería Administrativa",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Maury.JPG"
						},
						{
							"nombre":"José de Gregorio Solano Rodríguez",
						  "cargo":"Oficial de Servicios y Mantenimiento",
						  "actividades":"Llevo el control del sistema de activo fijo y del sistema de insumos en la oficina de almacén, realizando en ambos actualizaciones, entradas, salidas y reportes a diferentes áreas, así como la atención documental en las auditorias al personal que las realiza, ademas del apoyo en las distintas actividades propias del almacén.",
						  "contrato":"Base",
						  "antiguedad":"12 años",
						  "escolaridad":"Preparatoria",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/jose.JPG"
						},
						{
							"nombre":"Carlos Alberto Ríos Díaz",
						  "cargo":"Oficial de Servicios y Mantenimiento",
						  "actividades":"Manejo del sistema de distribución del MEVYT, elaboración de entradas provenientes de almacén INEA, así como sus respectivas salidas para las áreas y coordinaciones de zona correspondientes, elaboración de formatos de viáticos, tarjetas de salida y oficios.",
						  "contrato":"Base",
						  "antiguedad":"2 años",
						  "escolaridad":"Maestría en Ingeniería Administrativa",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/.JPG"
						},
						{
						  "nombre":"Miguel Angel Eusebio Fermin",
						  "cargo":"Tecnico Medio",
						  "actividades":"Recepción y despacho de material de libros del MEVYT activo fijo-enviar y envolver el material con ayuda de los compañero de trabajo como trípticos o promoción del INEA a las 26 coordinaciones así como contar el material y reacomodar el material de activo fijo y libros en sus diferentes módulos conforme a la solicitud programadas que nos mandan los departamentos de dirección general.",
						  "contrato":"Base",
						  "antiguedad":"26 años y medio",
						  "escolaridad":"¨Preparatoria",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Miguel.JPG"
						},
						{
						  "nombre":"Eric Daniel Velásquez Gómez",
						  "cargo":"Oficial de Servicios y Mantenimiento",
						  "actividades":"Chofer y apoyo en actividades propias del almacén",
						  "contrato":"Base",
						  "antiguedad":"4 años",
						  "escolaridad":"Bachillerato",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Eric.JPG"
						},
						{
						  "nombre":"Ismael Diaz Ortiz",
						  "cargo":"Secretario C",
						  "actividades":"Chofer y apoyo en actividades propias del almacén",
						  "contrato":"Base",
						  "antiguedad":"31 años",
						  "escolaridad":"Secundaria",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Ismael.JPG"
						},
						{
						  "nombre":"Luis Herrera Y Herrera",
						  "cargo":"Secretario C",
						  "actividades":"Apoyo a distribución de insumos",
						  "contrato":"Base",
						  "antiguedad":"34 años",
						  "escolaridad":"Secundaria",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Luis.JPG"
						},
						{
						  "nombre":"Daniel Alba Rojas",
						  "cargo":"Administrativo Especializado",
						  "actividades":"Chofer y apoyo en actividades propias del almacén",
						  "contrato":"Base",
						  "antiguedad":"25 años",
						  "escolaridad":"Licenciatura Trunca",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Daniel.JPG"
						},
						{
						  "nombre":"Edgar Elias Martinez Jimenez ",
						  "cargo":"Auxiliar Administrativo",
						  "actividades":"Entrega de material a CZ , acomodo de material mevit , entrega de material a Dirección General y apoyar a diferentes áreas cundo requieren un conductor.",
						  "contrato":"Honorarios",
						  "antiguedad":"6 años",
						  "escolaridad":"Preparatoria",
						  "jefe":"MANUEL AMADO DEL RÍO GOLFFIER",
								"correo":"",
						  "fotografia":"Almacen/Edgar.JPG"
						}
					]
				},
				{
					"area":"DEPARTAMENTO DE TECNOLOGÍAS DE LA INFORMACIÓN",
					"titular":{
						"nombre":"HERNAN TENORIO GOMEZ",
						"cargo":"Jefe de Departamento",
						"actividades":"Administración de líneas telefonicas, Administración de Licencias",
						"contrato":"Plantilla",
						"antiguedad":"10 años",
						"escolaridad":"Licenciatura",
						"jefe":"HECTOR DAVID CONTRERAS SANTOS",
							"correo":"htenorio@inea.gob.mx",
						"fotografia":"Tecnologias/hernan.JPG"
					},
					"personal":[
						{
							"nombre":"Cesar Encarnación Mendoza",
							"cargo":"Jefe de oficina",
							"actividades":"Red, Firewall, Active directory, Timbrado, Desarrollo de software",
							"contrato":"Honorarios",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"HERNAN TENORIO GOMEZ",
								"correo":"cencarnacion@inea.gob.mx",
							"fotografia":"Tecnologias/cesar.JPG"
						},
						{
							"nombre":"Christian Gustavo Franco Rodriguez",
							"cargo":"Jefe de oficina",
							"actividades":"Administración de Vídeo Camaras de vigilancia y reloj checador, Desarrollo de Sistemas",
							"contrato":"Honorarios",
							"antiguedad":"1 año",
							"escolaridad":"Licenciatura",
							"jefe":"HERNAN TENORIO GOMEZ",
								"correo":"cgfranco@inea.gob.mx",
							"fotografia":"Tecnologias/christian.JPG"
						},
						{
							"nombre":"Reyna Alejandra Ortega Hernandez",
							"cargo":"Especialista en Proyectos Técnicos",
							"actividades":"Mantenimiento de Equipos de computo y Soporte Técnico, Desarrollo de Sistemas",
							"contrato":"Base",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"HERNAN TENORIO GOMEZ",
								"correo":"raortega@inea.gob.mx",
							"fotografia":"Tecnologias/reyna.JPG"
						},
						{
							"nombre":"Jeronimo Juarez Aburto",
							"cargo":"Jefe de oficina",
							"actividades":"Mantenimiento de Equipos de computo y Soporte Técnico",
							"contrato":"Base",
							"antiguedad":"24 años 3 meses",
							"escolaridad":"Licenciatura",
							"jefe":"HERNAN TENORIO GOMEZ",
								"correo":"jjuarez@inea.gob.mx",
							"fotografia":"Tecnologias/jero.JPG"
						},
						{
							"nombre":"Marilu Rivas Garcia",
							"cargo":"Auxiliar Administrativo",
							"actividades":"Administración de Correos, Capacitación, Atención a eventos, Creación de Layouts, Desarrollo de Sistemas",
							"contrato":"Honorarios",
							"antiguedad":"4 años",
							"escolaridad":"Licenciatura",
							"jefe":"HERNAN TENORIO GOMEZ",
								"correo":"mrivas@inea.gob.mx",
							"fotografia":"Tecnologias/malu.JPG"
						}
					]
				},
				{
					"area":"SUBDIRECCIÓN",
					"titular":{
					"nombre":"Karem Arroyo Ocejo",
					"cargo":"Secretaria",
					"actividades":"Recepción de llamadas, de oficios,asignar numeros de oficios,etc.",
					"contrato":"honorarios",
					"antiguedad":"1 mes y medio",
					"escolaridad":"Licenciatura",
					"jefe":"HECTOR DAVID CONTRERAS SANTOS",
						"correo":"karroyo@inea.gob.mx",
					"fotografia":"Financieros/karem.JPG"
				}
				}
			]
		},
		{
			"area":"SUBDIRECCIÓN ATENCIÓN TERRITORIAL",
			"id":"SAT",
			"titular":{
				"nombre":"ISMAEL VEGA DELGADO",
				"cargo":"SUBDIRECTOR",
				"actividades":"Contribuir en la operatividad institucional  y en el cumplimiento de las metas y objetivos de la Dirección General del IVEA, con la responsabilidad de darle seguimiento a las acciones mediante la organización de las 4 Coordinaciones Regionales y las 27 Coordinaciones de Zona.",
				"contrato":"Honorarios",
				"antiguedad":"2 meses",
				"escolaridad":"Licenciatura",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"ivega@inea.gob.mx",
				"fotografia":"Territorial/Ismael.JPG"
			},
      "personal":[
				{
						"nombre":"Aidé Tapia Landa",
						"cargo":"Analista",
						"actividades":"Realizar informes semanales, realizar el informe de autoevaluación trimestral correspondiente a las coordinaciones de zona, asesorar y revisar la elaboración de actas de entrega-recepción de las coordinaciones de zona, dar seguimiento y respuesta a las quejas y/o denuncias presentadas en el órgano interno de control, dar seguimiento al programa de alfabetización mediante la prestación del servicio social, realizar el informe de actividades de la subdirección de atención territorial para la junta de gobierno, realizar el informe de actividades de la subdirección de atención territorial para la comparecencia del secretario de educación, control de viáticos del subdirector y coordinadores de zona, así como tramitar y controlar gastos extraordinarios para las coordinaciones de zona, dar respuesta a los informes que solicita la subdirección de planeación, programación y presupuestación, o bien hacer llegar a las coordinaciones de zona la información e instrucciones que dicha subdirección remite, dar respuesta a los informes que solicita la subdirección administrativa, elaborar presentaciones para cursos que imparte la subdirección, elaborar minutas de trabajo",
						"contrato":"Honorarios",
						"antiguedad":"3 años",
						"escolaridad":"Maestra en Contabilidad y Gestión Gubernamental, Licenciada en Contaduría y Licenciada en Derecho",
						"jefe":"ISMAEL VEGA DELGADO",
							"correo":"atapia@inea.gob.mx",
						"fotografia":"Territorial/Aide.JPG"
			},
			{
					"nombre":"Silvia del Carmen Barradas Contreras",
					"cargo":"Analista",
					"actividades":"Revisar a diario el correo de esta subdirección para informar al Subdirector, revisar y analizar las minutas de las reuniones trabajo operativo que las cz envian semanalmente y hacer un concentrado, dar seguimiento a las necesidades que reportan las Coordinaciones de Zona; actividades de análisis, seguimiento y apoyo  para el cumplimiento de las metas , recibir las propuestas para la autorización de los apoyos logisticos y de servicios, hacer la nómina de los apoyos logisticos y apoyos de servicios para solicitar a la SPPP la autorización del recurso,  actividades de oficina.",
					"contrato":"Honorarios",
					"antiguedad":"1 año 6 meses",
					"escolaridad":"Ingeniería Industrial ",
					"jefe":"ISMAEL VEGA DELGADO",
						"correo":"scbarradas@inea.gob.mx",
					"fotografia":"Territorial/Silvia.JPG"
		},
		{
				"nombre":"Atala Elda Hernández Medel",
				"cargo":"Jefe de Oficina",
				"actividades":"Atención jurídica y de todo tipo a las Coordinaciones Regionales y todas las Coordinaciones de Zona del Estado",
				"contrato":"Honorarios",
				"antiguedad":"11 años 7 meses",
				"escolaridad":"Ingeniería Industrial ",
				"jefe":"ISMAEL VEGA DELGADO",
					"correo":"aehernandez@inea.gob.mx",
				"fotografia":"Territorial/Atala.JPG"
	}
      ]
		},
		{
			"area":"UNIDADES ",
			"id":"UNI",
			"titular":{
			},
			"departamentos":[
				{
			"area":"DEPARTAMENTO DE CONTROL DOCUMENTAL",
			"id":"DCD",
			"titular":{
				"nombre":"MARIA AIDE SUAREZ VILLA",
				"cargo":"JEFA DE DEPARTAMENTO",
				"actividades":"Para dar seguimiento a los procesos de trabajo del Instituto Veracruzano de Educación Para los Adultos diariamente se llevan a cabo diversas funciones como: Recibir, ordenar, registrar, clasificar, verificar, controlar, capturar, organizar, desempacar, entregar, y hacer los turnos de la correspondencia dirigida al Señor Director, así mismo se verifica la atención brindada por las Subdirecciones y los Departamentos  de los asuntos encomendados por la Dirección General.",
				"contrato":"Honorarios",
				"antiguedad":"11 años 5 meses",
				"escolaridad":"Profa. Jardín de Niños",
					"correo":"masuarez@inea.gob.mx",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
				"fotografia":"CD/Maye.JPG"
			},
			"personal":[
				{
					"nombre":"Gabriela Martínez Guzmán",
					"cargo":"Analista administrativo",
					"actividades":"Recibir la paquetería que envía coordinaciones de zona u otros estados, clasificar por subdirección o departamento, capturarlos en el sistema de cómputo, imprimir recibos, recibir documentación de otras instituciones, archivar documentación",
					"contrato":"Base",
					"antiguedad":"25 años",
					"escolaridad":"Preparatoria y carrera técnica contabilidad fiscal",
					"jefe":"MARIA AIDE SUAREZ VILLA",
						"correo":"",
					"fotografia":"CD/Gaby.JPG"
				},
				{
					"nombre":"Juan Apolinar Ortega Hernández",
					"cargo":"Auxiliar administrativo",
					"actividades":"Reparto de documentación en diferentes oficinas",
					"contrato":"Honorarios",
					"antiguedad":"22 años",
					"escolaridad":"Preparatoria",
					"jefe":"MARIA AIDE SUAREZ VILLA",
					"fotografia":"CD/Juanito.JPG"
				},
				{
					"nombre":"Hugo Arturo González Hernández",
					"cargo":"Jefe de oficina",
					"actividades":"Entregar documentación a las áreas de esta dirección y entregar documentos varios a dependencias de gobierno",
					"contrato":"Base",
					"antiguedad":"35 años",
					"escolaridad":"Preparatoria",
					"jefe":"MARIA AIDE SUAREZ VILLA",
						"correo":"",
					"fotografia":"CD/Arturo.JPG"
				}
			]
		},
		{
			"area":"DEPARTAMENTO JURIDICO",
			"id":"DJ",
			"titular":{
				"nombre":"TANIA OLINKA MENDEZ ISLAS",
				"cargo":"JEFA DE DEPARTAMENTO",
				"actividades":"Procesos legales, asesoría a las demás áreas del instituto y todo lo relacionado con acciones jurídicas.",
				"contrato":"Honorarios",
				"antiguedad":"2 meses",
				"escolaridad":"Maestria",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"tomendez@inea.gob.mx",
				"fotografia":"Juridico/Tania.JPG"
			},
			"personal":[
				{
					"nombre":"Rocío Hernández Martínez",
					"cargo":"Técnico Medio",
					"actividades":"Elaboración de Solicitudes de Recurso, Tramité de Solicitudes de Solicitud de Recurso, elaboración de Comprobación de Gastos, trámite y archivo de oficios diversos; Control y archivo de Expedientes Laborales, Civiles y Penales; actualización mensual de cuantificado de laudos y posibles laudos de las Demandas Laborales; Registro de Agenda del Departamento Jurídico de audiencias en la Junta Laboral; Elaboración y trámite de Solicitud de Papelería.",
					"contrato":"Base",
					"antiguedad":"25 años",
					"escolaridad":"Preparatoria",
					"jefe":"TANIA OLINKA MENDEZ ISLAS",
					"correo":"rhernandezm@inea.gob.mx",
					"fotografia":"Juridico/Rocio.JPG"
				},
				{
					"nombre":"Anabel Tapia Viveros",
					"cargo":"Auxiliar Jurídico ",
					"actividades":"JUICIOS LABORALES Recibir de la Junta Laboral correspondiente, notificación de Demanda Laboral interpuesta por algún trabajador del IVEA, registrar y proceder a la integración del expediente laboral correspondiente. Analizar la Demanda con la Jefa del Departamento, así como todas y cada una de las prestaciones reclamadas al Instituto, para estar en posibilidades de solicitar la información que sea necesaria a las áreas administrativas involucradas, para preparar la respuesta a la Demanda Laboral interpuesta. Elaborar proyecto de contestación a la Demanda Laboral, para que previo análisis con la Jefa de Departamento, se esté en condiciones de dar respuesta a las Autoridades Laborales en tiempo y forma como lo establecen las Leyes y Normas Laborales. Atender todas y cada una de las etapas procesales, consistente en las audiencias, así como las diligencias necesarias, hasta la conclusión de las mismas.   Por lo que una vez concluidas todas las etapas procesales y desahogadas las audiencias, se está a la espera de la emisión del Laudo emitido, y que puede ser en sentido: Condenatorio, Absolutorio y/o Mixto   Se analiza el sentido de la Resolución y, sí este es condenatorio o mixto en perjuicio del IVEA, se procederá a interponer el Juicio de Amparo correspondiente. INVESTIGACIONES LABORALES Si se recibe de la Dirección, Áreas Administrativas, Coordinaciones Regionales o de Zona, reporte o queja de alguna irregularidad en contra del algún Empleado del IVEA, previo análisis con la Jefa del Departamento y en caso de que se desprenda alguna irregularidad, se registra y se procede a la integración del expediente correspondiente. Se solicita la información referente a la irregularidad o queja reportada, así como también el historial laboral de la(s) persona(s) involucrada(s), para que sea citado por parte del Departamento Jurídico, indicándoles la fecha y hora en el citatorio correspondiente. Se atiende la comparecencia de cada uno de los involucrados, para que manifiesten lo que a sus intereses convengan, así como la aportación de las pruebas en relación del asunto que dio origen a su citación. Por lo que una vez que se desahogaron todas y cada una de las audiencias, así como las diligencias que se estimen pertinentes, se analiza con la Jefa del Departamento tanto la irregularidad o queja, así como todas y cada una de las manifestaciones y pruebas aportadas por los involucrados, para estar en posibilidades de emitir una resolución después del análisis realizado determinando una sanción y/o la rescisión correspondiente para el trabajador si le es aplicable, notificándoles el sentido de la misma. Así mismo, realizar las actividades y diligencias encomendadas por la Jefa del Departamento que sean necesarias para el buen funcionamiento tanto del Departamento como del Instituto.",
					"contrato":"Honorarios",
					"antiguedad":"1 año 16 días",
					"escolaridad":"Maestría en Derecho Procesal ",
					"jefe":"TANIA OLINKA MENDEZ ISLAS",
						"correo":"tapiav@inea.gob.mx",
					"fotografia":"Juridico/Anabel.JPG"
				},
				{
					"nombre":"Alfredo Martínez Barría",
					"cargo":"Auxiliar Jurídico",
					"actividades":"Dar trámite a todos los asuntos jurídicos que se me encomiendan tanto del fuero común como del fuero federal, así como encargarme de las denuncias, asuntos penales, civiles y dar contestación a los escritos, solicitudes y asesorías que se solicitan a este departamento, así mismo soy el encargado de revisar y validar los convenios que celebra este instituto así como de registrarlos para su certificación por parte de la titular de este departamento así como brindarle todo el apoyo a la dirección general, subdirecciones, departamentos y de más áreas que lo soliciten.",
					"contrato":"Honorarios",
					"antiguedad":"1 año 7 meses",
					"escolaridad":"Licenciatura en Derecho",
					"jefe":"TANIA OLINKA MENDEZ ISLAS",
						"correo":"amartinezb@inea.gob.mx",
					"fotografia":"Juridico/Alfredo.JPG"
				}
			]
		},
		{
			"area":"DEPARTAMENTO DE DISEÑO Y DIFUSIÓN EDUCATIVA",
			"id":"DDDE",
			"titular":{
				"nombre":"ALMA DELIA ACOSTA CAMPOS",
				"cargo":"JEFA DE DEPARTAMENTO",
				"actividades":"Diseñar y elaborar mecanismos para la difusión de los servicios que presta el instituto que permitan hacer del conocimiento de los veracruzanos los programas institucionales que se manejan que combaten el rezago educativo.",
				"contrato":"Honorarios",
				"antiguedad":"2 meses",
				"escolaridad":"Licenciatura",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"adacosta@inea.gob.mx",
				"fotografia":"Difusion/Alma.JPG"
			},
			"personal":[
				{
					"nombre":"Fortino Cortes",
					"cargo":"Técnico Superior",
					"actividades":"Síntesis y análisis de información periodística/monitoreo",
					"contrato":"Base",
					"antiguedad":"28 años 8 meses",
					"escolaridad":"Preparatoria",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"",
					"fotografia":"Difusion/Fortino.JPG"
				},
				{
					"nombre":"Rosario Magali  Cruz Martínez",
					"cargo":"Auxiliar Administrativo",
					"actividades":"Atención al usuario, coordinación en comunicación, cobertura de eventos, gestión de contenidos e información",
					"contrato":"Honorarios",
					"antiguedad":"2 meses",
					"escolaridad":"Licenciatura en Derecho",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"",
					"fotografia":"Difusion/Rosario.JPG"
				},
				{
					"nombre":"Carlos Hugo Santander Luna",
					"cargo":"Técnico Medio",
					"actividades":"Edición de audio y video, manejo de imágenes (edición en Photoshop), manejo de imagen institucional en el diseño de promoción.",
					"contrato":"Base",
					"antiguedad":"4 años 6 meses",
					"escolaridad":"Bachillerato",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"chsantander@inea.gob.mx",
					"fotografia":"Difusion/Carlos.JPG"
				},
				{
					"nombre":"Jorge Antonio Gómez Pérez",
					"cargo":"Auxiliar Administrativo",
					"actividades":"Edición, Producción, Material de video y fotografia para Redes sociales.",
					"contrato":"Honorarios",
					"antiguedad":"2 meses",
					"escolaridad":"Licenciatura",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"",
					"fotografia":"Difusion/Jorge.JPG"
				},
				{
					"nombre":"Doralina Quesada Sedas",
					"cargo":"Técnico Superior",
					"actividades":"Producción y conducción del programa de radio.",
					"contrato":"Base",
					"antiguedad":"23 años",
					"escolaridad":"Licenciatura",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"dquesada@inea.gob.mx",
					"fotografia":"Difusion/Doris.JPG"
				},
				{
					"nombre":"Iris Isabel Ramírez García",
					"cargo":"Auxiliar Administrativo",
					"actividades":"Fotografía, contacto con coordinaciones para información testimonial y auxiliar administrativa.",
					"contrato":"Honorarios",
					"antiguedad":"2 meses",
					"escolaridad":"Licenciatura en Ciencias de la Educación",
					"jefe":"ALMA DELIA ACOSTA CAMPOS",
						"correo":"",
					"fotografia":"Difusion/Iris.JPG"
				}
			]
		},
		{
			"area":"UNIDAD DE GENERO",
			"id":"UG",
			"titular":{
				"nombre":"",
				"cargo":"JEFA DE UNIDAD",
				"actividades":"",
				"contrato":"",
				"antiguedad":"",
				"escolaridad":"",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
					"correo":"",
				"fotografia":""
			},
			"personal":[
				{
					"nombre":"Karina Lizeth Cedeño Muñoz",
					"cargo":"Auxiliar Administrativo",
					"actividades":"Diseñar y coordinar las actividades a realizar en las coordinaciones de zona y subdirecciones de la Dirección General del Instituto para implementar la perspectiva de Género, recabar las evidencias de dichas actividades, generar reportes e informes para las diferentes dependencias que lo requieren, SEV, IVM, Contraloría, entre las diferentes actividades de oficina de rutina, elaborar oficios, llevar agenda, atender llamadas, actividades de archivo, asistir a conferencias, platicas y reuniones a las que sea convocada la Unidad de Género.",
					"contrato":"Honorarios",
					"antiguedad":"1 año 9 meses",
					"escolaridad":"Preparatoria",
					"jefe":"",
					"correo":"klcedeno@inea.gob.mx",
					"fotografia":"Karina.JPG"
				}
			]
		},
		{
			"area":"UNIDAD DE ACCESO A LA INFORMACIÓN PÚBLICA",
			"id":"UAIP",
			"titular":{
				"nombre":"KARINA CORTÉS FLORES",
				"cargo":"JEFA DE UNIDAD",
				"actividades":"Hacer que los servidores públicos del IVEA cumplan lo que establece la legislación en materia de Acceso a la Información",
				"contrato":"Plantilla",
				"antiguedad":"1 año 9 meses",
				"escolaridad":"Licenciatura",
					"correo":"kcortresf@inea.gob.mx",
				"jefe":"LOTH MELCHISEDEC SEGURA JUAREZ",
				"fotografia":"KarinaCortes.JPG"
			}
		}
		]
		}
	]
}
